"　　“爸，咱们学校有没有什么兼职？”秦泽忽然问。　　老爷子眉头一皱：“学习是学生的天职，你还没毕业，想这些干嘛。再说，你功课很好吗？不务正业。”　　“我姐想换手机了，可她工资说少不少，说多也不多，还得支撑我们俩的开销，省不下钱来，我就想找点油水多的兼职，更新一下手机。”秦泽当然不能说老姐换工作了，我们陷入了经济危机。　　老爷子眉头顿时舒展，沉吟片刻：“跟我一个办公室的李教授，最近接了单生意，帮一家私募公司做基金投资建模，正好缺助手。我帮你问问。”　　“人家会要我？”　　老爷子冷笑：“难得你知道自己几斤几两，不是还有我吗，有问题找我。”　　秦泽“哦”了一声，继续吃饭。　　“系统，有没有来钱快的法子。最好是一夜暴富的。”　　“宿主，系统不是你妈。”　　“......”　　秦泽郁闷了一下，今天他想了很多赚钱的法子，积分商城就是个大宝藏，可他身怀宝藏却无法使用，给歌星写歌？投稿审核一系列程度估计很麻烦，而且也没渠道，他没接触过娱乐公司，怎么投稿都不知道。以后等秦宝宝混出点名堂，可以考虑。当导演拍电影什么的更不现实，他一个穷学生，人手、资金、道具等等，什么都没有。兑换商城里的营销策划，开公司？这个也不行，依然是没渠道没成本。最关键的是，他不懂怎么拉投资。　　“系统，你说我炒股怎么样？每天抓个涨停板，一个月身价翻个几倍。”　　“就算你通过兑换，得到炒股知识，你也不可能每天抓住涨停板，况且你的积分不够。”　　“这还用兑换？你直接告诉我不就行了，你不是智能系统吗，推测不出来哪只股涨停？”　　“可笑，首先系统没有未卜先知的能力，其次，你们国家的股市是通过知识就能发家致富的？股市里的黑幕多着呢......”　　“停停停，有些事情你知我知，心照不宣就好，说出来会被和谐的。这个社会很和谐，不能乱说话。”　　“谢谢宿主提醒，做为智能系统的我秒懂了你的意思，以后不会透露影响社会和谐的内幕。”　　“孺子可教。”　　系统靠不住，秦泽只能自己想办法了，给教授当助手，建数模是个不错的主意，如果做得好，以后可能经常会有单子，至于找老爷子求助就算了，我有系统在手，区区数模我会怕？　　吃完午饭，秦泽和老爷子并肩下楼，看见门口三个家伙凑在一起谈笑，等他。　　“爸，我跟同学一起走。”秦泽打了声招呼。　　老爷子目光一扫，三个家伙立刻抬头挺胸收腹，老爷子点点头：“嗯。”　　大学城店铺林立，奶茶店，咖啡店，餐饮店，KTV，网咖，超市......　　秦泽一伙人朝着常去的网咖走去，离校不远。在校门口的时候，看见一辆白色保时捷跑车缓缓驶出校门。车窗没升上去，开车的家伙戴着黑超，时尚英俊，正是在公开课上被秦泽打脸的张明玉。副驾驶座上是一个打扮清凉的美女，腿上搁着粉色LV宝宝，戴着耳机，低头玩手机。　　一道道艳羡的目光投向跑车。　　“这孙贼又开跑车回来装逼了。”李良咬牙切齿的表达一个小富二代对一个超级富二代的嫉妒。　　“那个好像是外语系的系花，长得确实漂亮。”刘自强叹道。　　“人家开跑车，带美女出去啪啪啪，我们这些小**丝，只能网吧连坐开黑。”赵八两也唉声叹气：“咱们不是输在起跑线上，而是人家一出生，已经是终点了。”　　秦泽忽然想起以前读史的时候，刘邦和项羽看到秦始皇南巡，旌旗漫漫，长戟如林，大辇华丽，刘邦感慨说：大丈夫当如是也。　　他们常驻的这个网吧规模不大，设施环境也比不上相邻的几家，但只有这家网咖允许抽烟，大丈夫可以不抽烟，但打游戏的大丈夫怎么能不抽烟？　　一伙人开了机，噼里啪啦键盘声中，登入账号密码，一边等候匹配，一边叼上烟。四个人表情一致，眼神睥睨，嘴角歪斜，好像天大地大老子最大的模样。管他的保时捷，管他的高富帅，管他的啪啪啪，系花又怎样，系花有队友重要？有队友生死相依不离不弃？队友舍生忘死救你性命，队友才是真爱啊。　　他们的战场开始了，不管电脑对面坐着的是什么家伙，303宿舍的英雄好汉们从来不怵，套用某位伟人的话：战术上要重视敌人，战略上要藐视。　　303宿舍的四个人各有特点，赵八两是那种“虽万人吾往矣”的暴脾气，他适合玩肉盾。李良比较狡诈，喜欢玩阴招搞偷袭，他负责打野。刘自强操作很好，他玩AD。秦泽手速一般，操作一般，但他有无人能及的大局观，他是团队核心，他玩辅助。　　最后一个人欢天喜地的打字：“哇，第一次看见中单没人要的，谢谢各位！”　　李良手贱的回复：“儿子不谢。”　　“......”　　四个人熟门熟路的摸到对面的野区，埋伏打野，中单那家伙站在塔下跳舞。秦泽给他打了一连串标记，对方仍然无动于衷。　　李良往野区插了个眼，片刻后，对面五人出现在视野里。　　秦泽眉头一皱，打出一个危险标记，带人撤退。若是对面一个人摸野区，这场偷袭就成功了，但对方显然不是菜鸟，有意向要开局打一波团战。秦泽这方只有四人，不能开，也不敢开，保不齐就来一次团灭，这局就不用打了。　　“这家伙搞什么。”李良有些恼怒。　　秦泽在河道插了个眼，防止对面过来摸鱼，然后帮助李良开红。　　“三级先帮中路抓人。”秦泽说。随后他到下路辅助刘自强。　　片刻后，“doublekill”　　对面中路拿了两个人头。　　“怎么回事！”秦泽一脸懵逼。　　“我去，这煞笔。”李良哇哇大叫：“我打半天标记，他没看到吗？尼玛，我偷袭把对面中单打残血了，他在边上看戏......等对面闪现逃走他才反应过来，一个闪现追到塔下，妈蛋，三级就想越塔啊？”　　“你怎么死了！”　　“我，我......我看对面没血了，也跟着闪现......谁知道这家伙竟然带治疗啊。”　　秦泽想了想：“找机会再抓一波，如果这家伙扶不起，你就帮八两去。六级了来下路抓一波。”　　过了会儿，李良直接跑上路抓人，两人配合默契，成功拿了对面一个人头。　　我方成功拿下一血，但下一刻对面就还了颜色，中路被对面的打野逮住，两人配合之下，毫不费力的取走狗命。　　李良打字：“中路猥琐。”　　两分钟后，中路又被杀了。　　李良又打字：“尼玛，你看下地图好不好。”　　一分钟后，中路塔没了。　　李良继续打字：“小学生？”　　“你才是小学生，你全家都是小学生。”中单似乎也很恼火。　　李良吐槽：“你TM这水平不是小学生，我直播吃屎。”　　“吃吧，我是初中生。”　　“谁信。”　　“我是妹子。”　　“你是妹子我直播切**。”　　十五分钟后，中单被杀了十二次，零击杀，零助攻。　　秦泽扫了眼地图，中路下路打野人都不见了，他眉头一扬，在小龙位置打了个标记。果然，对面三个人在偷小龙，为了迷惑对手，打野的现身在上路抓赵八两同学。我方中路呆萌的继续刷兵线，小龙位置，秦泽三人和对方三人打的如火如荼。赵八两则在垂死挣扎。遛了一圈狗后，终于咽气。　　而小龙这边胜负也已见分晓，趁着他们欢快打小龙，秦泽一个闪现进去，大开，定住三人。李良随即切入战场，开大招圈住三人，牺牲了秦泽和刘自强后，将对面全歼，顺手拿了一条小龙。　　局面总算稍稍好转，秦泽吐出一口气，点上一根烟，这时，看见中单神经反射悠长的反应过来：“帅！”　　“帅你大爷。”李良打字，嘀咕道：“怎么会匹配到这种蠢货......我去，青铜段位？”　　宿舍四人段位都差不多，一起开黑的话，不会碰到高手，也不会碰到菜鸟，当然开小号的除外。　　秦泽想了想，一阵心虚，他昨天和秦宝宝开黑，五连跪，段位一落千丈，这才招来了“相同水平”的一个家伙。　　局势仍然一边倒，领地渐渐被蚕食，两座水晶被推掉。但是在三十五分钟的时候，峰会逆转，对面显然是麻痹大意了，打出优势后就开始浪，不趁胜追击，反而去开大龙。结果被四人组抓到机会在大龙出一波反杀，对方团灭。　　这是中低段位玩家的通病，不浪死不回家，划船不用桨一生全靠浪。打出优势后，总想着继续虐菜，把优势维持下去，咦，才五神装？不行，不能推，等出到六神装再推......　　秦泽看了看复活时间，掐灭烟，“我们一路清兵过去，八两回家补血，直接传送跟上我们。”　　赵八两是大肉，其他人可以残血，但他不行，只要他能站着抗塔，就能一次推光对面，对面中路也只剩一个高地塔了。　　四十二秒后，在对面复活前的最后一秒，水晶爆炸。　　胜利！　　四个人靠在沙发上，像是虚弱。精神紧绷了半个多小时，终于结束了。　　这时，秦泽发现那个呆萌的中单请求加好友。　　同意！　　“大神大神，求带！”　　“他们都不加我好友，就你同意了。”　　“大神请收下我的膝盖呜呜呜......”　　“带我装逼带我飞，带我上段位。”　　“我是妹子。”\r\n        "