"　　白炽灯皎洁明亮，窗外是车辆飞驰的噪音，广场舞大妈的喧嚣声隐隐约约。房间里一片安静，秦泽坐在床边玩手机，秦宝宝昏昏沉沉睡过去。　　时间静静流淌。　　短短两天时间，发生了这么多事，秦泽有种恍如隔世的错觉。前几天他还是默默无闻的小卒，下一刻就拥有改变世界的能力，又是写歌，又是打校草的脸，一跃成为学校论坛最神秘的风云人物，顺手还点了医术精通，治好姐姐多年的痛经......真像是做梦啊。　　以前他看张明玉，就像路人甲看主角，光芒万丈，注定不凡，如今颠倒了，他再看张明玉，张明玉就是小说中专门被主角踩的踏脚石。他才是主角模板，可以随心所欲打任何人的脸。　　秦泽从小就是个平凡的孩子，除了小学的时候太顽皮，老师唉声叹气跟父母说：小孩是蛮聪明，就是太皮了些......老师对每个家长都这么说。长大后就没人再夸他聪明了，他知道自己是中人之姿，不聪明也不笨，将来不会混的太惨，但也绝对不会风光。毕业后找一份安安稳稳的工作，到了年纪就谈对象结婚，生一个或者两个孩子，往后的日子为孩子操劳，唯一比外来务工人员好的，就是不用背房贷。　　也许是太安静了，秦泽下意识掏出一根烟，刚想点上，猛地想起身边还躺着秦宝宝。讪讪收了打火机，转而凝视沉睡中的姐姐。　　秦宝宝从小就是美人胚子，家里有她上幼儿园时的照片，大眼圆脸，粉嫩可爱，幼稚园时曾经有个男孩想亲她，被她从滑滑梯上推下去，磕破了头，家长闹到学校，园长找到家里来，父母赔了不少钱。小学、初中、高中、大学......岁月如梭，一眨眼她都二十五了。秦泽凝视着姐姐沉睡的脸，波浪卷的齐肩长发，光洁的额头，修的精致的眉，又长又密的眼睫毛，挺拔的鼻梁，圆润的鼻头，纤薄苍白的唇......这张脸看了二十几年了，好像就是看不腻。　　“叮......有新任务，请宿主查看。”系统没有感情的声线在脑中响起。　　秦泽打开任务界面，定睛一看，晴天霹雳。　　任务内容：“亲吻秦宝宝！成功奖励100积分，失败扣除100积分。”　　任务描述短小精悍。　　“我去！”秦泽呆若木鸡了十几秒，在心里怒吼：“系统你出来，我保证打死你。”　　“宿主请说。”　　“这什么狗屁任务啊，你能更鬼畜一点吗？请问这任务我能撤销吗？”秦泽跳脚：“她是我亲姐。”　　“宿主，这是根据你心里的欲求，产生的任务。”　　“放你妈的屁......”秦泽忽然怂了，刚才好像似乎也许动了亲吻秦宝宝的念头，但秦泽以节操发誓，就是一闪而逝的念头，绝对不存在什么“心里的欲求”这种事。　　“宿主可以选择放弃。”　　“放......球都麻袋。”秦泽“弃”字卡在喉咙里，“这任务不对劲，为什么失败扣除的积分和成功奖励的积分一样？”　　“这是你的第三个任务，宿主已经脱离新手期，往后任务奖励惩罚的积分都会平等。”　　秦泽心算了一下，他第一个任务奖励300积分，昨夜听了一首歌，扣除30积分，今天上午兑换俄语精通花费100积分，奖励200积分，晚上兑换中医精通，花费150积分。也就是说他现在只有220积分。如果放弃这次任务，他就扣除100积分，仅剩120点积分。倘若下次任务是猥亵萝莉什么的，考虑到猥亵萝莉的难度比较大，积分奖励也会增加，惩罚也随之增加，120点积分未必够扣。他硬着头皮也得完成，否则就扣除积分，积分清零，gameover.　　猥亵萝莉是要坐牢的，坐牢还是小事，万一被人逮住活活打死......亲吻秦宝宝最多被打一顿，而以秦宝宝目前的状态，他能打十个，一点都不怵。两害相权取其轻，秦泽很没节操的选择了后者，低头，飞快在秦宝宝额头啄了一下。　　秦宝宝没醒，任务也没响动......　　不行？　　秦泽脸色一变，莫非嘴对嘴？　　好吧，外国人经常干这事，没什么大不了。　　他又飞快的在姐姐脸上亲了一口，寂静无声......　　太缺德了，真的要接吻。秦泽脸黑了。　　他深吸一口气，慢慢低头，过程中死死盯着秦宝宝，如果她突然睁眼，秦泽就立刻撇头，假装看四处的风景。　　一点点靠近，两双嘴唇越来越近，秦宝宝依然在熟睡，丝毫不知道自己的初吻即将被鬼畜弟弟夺走。　　两双嘴唇相抵，唇瓣互贴。好香，好软......鬼使神差的，秦泽伸出舌头舔了舔姐姐的唇。　　“呜......”秦宝宝似有察觉，小幅度的扭了扭头。　　秦泽飞快直起腰，大口喘息，同时密切关注姐姐的动静，主要看眼睫毛，人可以装睡，但眼睫毛不会骗人。　　“叮......任务完成，奖励100积分。宿主请继续努力。”　　从小到大第一次，秦泽觉得姐姐太漂亮也不是件好事。　　秦泽慢慢走出姐姐的房间，轻轻关上门，神情严肃：“系统，你的内存里有没有佛经之类的东西，我想学佛。”　　“亲人之间亲吻是表示亲昵的一种方式，宿主不必太纠结。”　　秦泽捂脸：“这次是想亲吻，万一我下次看到她的情趣内衣，想啪啪啪怎么办？嘤嘤嘤......”　　系统沉默了很久，很久，“建议宿主早日与雌性生物交配，毕竟血气方刚确实很容易出现类似心里欲求。”　　第二天五点半，秦泽起床晨跑，修炼内劲。　　七点半回到家，刚进门就听见秦宝宝清越的嗓音，她在练习发音。　　秦泽敲了敲她房门，说了声“吃饭了”，然后转身去洗手间洗漱。回来的时候，秦宝宝已经坐在桌边早餐，穿着小熊睡衣，脚上一双粉色凉拖，十根莹润的脚丫，动的欢快。　　秦泽低头看了一眼：“脚抽经啦？”　　“呸，我是在活络气血，锻炼脚趾灵活度。”　　“然后？”　　“然后学舞蹈咯，身为一个立志要做大明星的女人，必须得能唱能跳。”　　“你连唱歌都没学会，就想着学舞蹈？”　　“先培养肢体习惯嘛。不急不急。”　　“我有种感觉，当你在荧幕里露脸的时候，就是咱们东窗事发的时候，你说老爷子会不会打死我们？”　　秦宝宝眨眨眼：“没事，大不了离家出走，姐姐养你，不看老爷子脸色。”　　秦泽撇撇嘴：“你也就是嘴强王者。”　　“你刚刚在练习发音技巧？”　　秦宝宝兰花指捏着油条，含糊不清道：“嗯，发音技巧，呼吸技巧，唱歌技巧，还有声音的控制力，这些都是歌星必备技能，没法速成，只能靠练习。”　　“那得练到何年何月。”　　秦宝宝洋洋得意，丹凤眼一横，倍儿妩媚：“以姐姐我的天赋，快则三个月，慢则半年，就可以出道啦。”　　秦泽心里一动，他身怀宝山，可没资金没渠道，好东西都砸在手里，在公园遇到老爷爷，从此人生遇贵人，一飞冲天这种事情，终究不靠谱。比如他有海量的精品歌曲，电影剧本，综艺剧本等等，可他接触不到娱乐圈的人，这时候就需要有秦宝宝做为探路先锋，为他冲锋陷阵开路。　　到时候被老爹发现，挨打也有她扛着，要是她混出点名堂，我就可以大展拳脚。秦泽心里阴暗的想着。　　“姐啊，好好努力。”秦泽鼓励。　　秦宝宝不明所以，点头：“嗯嗯。”　　早上和秦宝宝一起下了电梯，反正顺路，秦宝宝就开车送他到学校大门口。　　上午有两节必上的专业课，下午一节选修课，秦泽和老爷子吃过午饭，从老爷子口中问到李教授的办公地点，下午一点左右，准时报到。　　教学楼最顶层，一间空旷的教室，门边并没有金属铭牌，说明这是间闲置的教室。　　秦泽敲了敲门，几秒钟，有人开门，是个戴着眼镜模样清秀的女生，疑惑的打量秦泽。　　“我叫秦泽，找李教授。”　　女生侧身，转头：“李教授，找你的。”\r\n        "