"　　秦泽从门口望进去，这间教室与普通教室并无区别，只是桌椅都被清到教室后面，只留四五张课桌，摆着笔记本，桌前的学生或是抬头看过来，或是心无旁骛的做着自己的事。李教授五十多岁，两鬓斑白，八字眉，戴着一副土气的圆框眼镜，看着是个很严肃很不好相处的老学者。　　他从电脑上移开目光，转头看来：“进来吧。”　　秦泽点点头，走到讲台边。　　李教授扶了扶镜框，审视着秦泽：“今年大三了吧，明年下半年该实习了。”　　“是的，所以想提前锻炼自己。”秦泽说完，忽然发现自己居然没有一丝紧张的情绪，依照他以往的尿性，受教授犀利的目光审视，不说两腿战兢兢，总该有些拘谨吧，可他心里很平静，平静的连自己都惊讶。　　李教授点点头，“虽然你爸跟我打过招呼，不过咱们就事论事，该有的考核不能少。”　　他从抽屉里取出一叠A4纸，上面罗列着许多课题，挑了几张出来，递给秦泽：“这是本次数模中的一小部分课题，比较浅显容易，你拿过去看看，我给你两个小时，随便你挑两道题，把解析方程式给推算出来。小刘，给他笔。”　　那名开门的女学生立刻递上来一支笔。　　秦泽也不废话，环顾一圈，发现没有多余的座位，就去教室后排自力更生的搬了一张课桌出来，轻手轻脚，尽量不发出过大动静。　　秦泽扑在草稿纸上推算方程，时而看看课题内容，好几次眼见要推算出完整方程，又不得不推倒重来。　　数模是门很高深的学问，而他现在做的，连数模都算不上，只是两万五千里长征中的一小步。数模又称数学建模，本质是利用数学工具解决实际问题的重要手段，再说的通俗点，就是用数学语言和方法，为某种事某种现象建立“方程式”。打个比方，某个数学家想预测天气，他就可以收集数据，建立一个庞大的数模，通过数模来推算明天的天气。　　当然，这只是一个比喻，真正的预测天气，远比这个复杂。但其实气象局就是一个巨大的数学模型。　　经济学和数学是分不开的，数模也是其中很高大上很广泛的一种运用。　　秦泽推算了半个小时，额头渐渐出汗，总算摸到正确方向。还是数学根基太浅了，很多公式都要绞尽脑汁才能想起来。如果秦宝宝在这里，肯定哼哼两声，一把推在秦泽脑袋上说：“你给老娘死开，分分钟搞定。”　　都说男人天生逻辑性强，女人天生感性，因此男人理科强，女人文科好。但这规律搁在秦家姐弟俩身上完全颠倒，秦宝宝从小数学就拔尖，成绩没掉出过前三，自称理科女王。秦泽则文科更好一些，最辉煌的事迹是当年全国中学生作文大赛拿过三等奖。　　幸好他知道自己不是聪明人，勤能补拙，没自暴自弃，才没被两道可以挡住百分之五十财大学生的题目给难住。　　时间飞快，李教授在助手们的协助下一点点推动建模进度，时而开个小会议，但这些都跟秦泽没关系。　　两小时后，李教授似乎才想起秦泽来，走下讲台，来到他桌前，也不说话，拿起他的卷子看，白纸上写着方程答案，字迹工整，有着让李教授一眼就喜欢的一丝不苟。再看草稿纸，涂涂改改，密密麻麻的推算公式，没有丝毫留白。秦泽的数学是老爷子一鞭鞭训练出来的。　　“还行！”李教授点点头，把纸张放回桌上，转身走回讲台，“都停一下手头的工作。”　　五六名助手抬起头。　　“给大家介绍一位新成员，金融系7班，秦泽，你们的学弟。”　　秦泽站起身，礼貌道：“请大家多多关照。”　　稀稀拉拉的掌声。　　李教授又说：“杨晨，这几天你先带带师弟，让他今早搞清楚我们的项目。我待会儿还有课，先走了。”　　一个穿蓝色T恤，浅白色休闲裤的男生点点头，满脸笑容：“知道了教授。”　　李教授离开了。　　来这里之前，老爷子已经跟秦泽详细说过，一个庞大的数学模型，不可能什么都李教授亲力亲为，所以他需要助手，助手的工资是每日两百，一个星期的时间。数学模型完成后，他可以拿到一千四。　　李教授本来是不愿意招在校学生的，手下的几个助手都是大四实习生，下个月就毕业那种。看在老爷子的面子上才答应让秦泽试试看。　　秦泽在座位上等了片刻，见那位叫杨晨的学长埋头做事，就主动走过去，叫了一声“学长”。　　杨晨看了他一眼，随手从抽屉里取出一摞资料，不咸不淡道：“你自己先看看吧。”　　秦泽只好拿了资料回座位，耐心啃起来。一个好的私募公司应该有自己的专业市场分析人员，可见委托李教授的私募公司规模不大。组建一个完整的数模，需要海量的公式与数据。数学是世上最理性的东西，每一步都需要反复推敲。秦泽这一组负责的是收益率和风险评价这一块。　　资料里除了不算太详细的摘要外，还有一连串的符号说明。秦泽看起来有些吃力，掏出手机，网络搜索，逐个翻译。　　眨眼间到了饭点，教室里的学姐学长们各自去食堂解决温饱问题。秦泽本想拿出头悬梁锥刺股的劲头埋头苦学，但被掌管钥匙的学姐赶出去吃饭。　　因为时间有限，他随便吃了点饭，就匆匆赶回来教室。　　教室门虚掩着，露出一条缝，刚要推门进去，就听见里头有人说话：“晨哥，那新来的什么路数？咱们这数模辛辛苦苦建了一个月，离交货时间就一个多星期了，好家伙，他冷不丁的插进去，赚我们的劳动成本啊。”　　说话的家伙也是秦泽这一组的，名字就不知道了。　　杨晨哼了一声，“他爸和李教授好像是同个办公室的，关系户嘛，过来长长见识，混个零花钱。”　　“咱们这一组也就一万块的奖金，硬是被他分去一千多，奶奶的，够半个月的房租了。”　　“你不是还住在寝室吗。”　　“那也可以来两次大保健了。”　　“放心吧，今天有任务，他连基本情况都没摸清楚，到时候我再把一些课题分配给他，他要完成不了，呵呵，李教授肯定心里不喜。多来几次，说不定就会把他踢出去。”　　秦泽脸一黑，心说这俩小赤佬。他默默下楼，绕着教学楼溜达一圈，心里感叹，果然有人的地方就有江湖，这种不见刀光剑影的厮杀，上了大学之后愈发残酷。不对，人生处处有争杀，小学中学也不例外，只不过那时候年纪小，喜欢以暴力方式表现出来。　　秦泽不喜欢这种藏在暗处阴损之极的勾心斗角，他还没有适应。　　十几分钟后，他上楼进教室，学长学姐们基本都回来了。那个叫“小刘”的学姐朝他笑了笑，秦泽礼貌性的回一个微笑。　　下午一点半有节专业课，下课后，秦泽拒绝了室友联机开黑的邀请，一头扎进建模资料堆里。他虽然不是秦宝宝那种天赋异禀的理科达人，但有一个优点让老爷子都称赞不已：每逢大事有静气！这是老爷子亲口夸他的话。　　到了下午五点，李教授回来了，各组分布下任务，在宣布今天结束之前，难得的想到了秦泽。　　“收益率和风险评估这一块的资料内容，都看的怎么样了？”　　“一个人瞎捉摸，还没吃透。”秦泽说。　　李教授眉头顿时一皱，看向杨晨：“不是让你带带他吗。”　　杨晨一脸无辜：“我给他资料了，让他不懂的随便问我，可一整天他也没什么问题，我还以为秦泽底子厚，自个儿融会贯通了。”　　尼玛，你什么时候说过这句话。　　李教授看了秦泽一眼，也没说什么，宣布今天工作结束，李教授云淡风轻的态度，倒是让杨晨有些失望。只有秦泽隐隐能猜到他的心思，其实建模已经接近尾声，缺助手是真的，但怎么可能会邀请秦泽这样的半吊子入伙，多半是看在老爷子的份上。那天老爷子也隐晦的说过：有什么不懂的就问他。　　所以秦泽是不是混日子，李教授无所谓，有他爸在幕后帮忙呢。　　秦泽问杨晨要了资料，他倒是没拒绝，交给他一摞复印件，一个在校大学生，光看资料还能看出花来不成？　　散伙之后时间还早，他在聊天群上发言：“解放啦！”　　片刻后，李良回复：“快来快来，我们需要你主持大局，妈蛋，带不动他们。”　　赵八两跟着回复：“是我带不动你们，哥以一敌三，誓死不退，一回头，尼玛，队友呢？队友全死回温泉了。”　　然后是刘自强：“我就静静看你们装逼，不说话。”　　秦泽嘴角勾起，手机放回兜里，背着单肩包，小跑着往网咖方向前进。　　熟悉的位置，熟悉的三个牲口。嘴里叼着烟，斜斜靠在沙发椅上，因为等秦泽的缘故，李良抽空在看比赛视频，赵八两开着小窗口观摩岛国******刘自强玩手机。　　秦泽习惯性叼上烟，开机，眯着眼吞云吐雾。　　“月底就暑假了，你说你瞎折腾什么。小心挂科。”李良狠狠抽了口烟。　　“赚点零花钱，总不能一直让姐姐养。”秦泽从包里掏出矿泉水，每人发一瓶。　　“投资方面的建模不好搞，需要考虑的因素太多，第一天感觉怎么样？”相对另外两人来说成绩最好的刘自强，拧开盖子喝了一口，笑呵呵的问。　　“难不难搞倒无所谓，就是今天碰到个贱人，心情不太好。”秦泽吐槽。　　“你有故事，但我没酒。说来听听？”李良顺便在电脑里邀请秦泽加入游戏。　　“一个傻逼而已，我会找机会弄他的。”秦泽撇撇嘴。　　“到时候千万要带上八两，用他的人间大炮狠狠戳那傻逼的菊花。”李良刚说完，忽然大惊小怪叫起来：“神经病啊，你邀请着菜鸟干嘛。”　　一个ID叫做“小蛮腰”的家伙混入了阵营，正是那天把他们坑惨了的青铜菜B。　　小蛮腰热情的在房间里发言：“万岁万岁，大神你终于上线了。”　　“大神你们是开黑的吧。”　　“小女子今天连跪了三盘，又掉段了。”　　“大神带我上分带我飞，人家跟你开视频哦。”　　三个牲口都不愿搭理她，就连缺爱的赵八两也不屑和她说话，这年头，网上的人妖太多了。一想到屏幕对面是个糙汉子，甭提多恶心。　　秦泽玩味的回了一句：“裸聊吗？”　　“讨厌啦！”　　屏幕一暗，进入游戏。\r\n        "