"　　因为有“小蛮腰”这个拖后腿的存在，每一局打的都甚是艰难，好在相对的，敌方的水平也随之下降。己方五人经历九九八十一难拿下了三连胜，小蛮腰欢呼着发言：晋级啦晋级啦，大神请收下我的膝盖。　　其实秦泽的操作水平只是中上，也秀不出各种神操作。他牛气的地方是大局观，什么时候该干什么，遇到情况怎样应对，指挥起来井井有条。大抵就是所谓的领头狼带着一群羊可以干掉一头羊领着的一群狼。很多时候对面都输的莫名其妙，明明开局优势很大，到了中后期，忽然发现打团已经打不过了。　　七点半的时候，秦宝宝一个电话把他喊回家。　　七点四十五到家门口，掏钥匙开门，秦泽就看到姐姐大人蜷缩在沙发上看电视，浅色牛仔裤包裹着大长腿，沙发上放着一盘洗干净的葡萄，她的眸子在电视机莹蓝色的反光下，亮晶晶，水汪汪，分外诱人。　　即便是习惯姐姐祸水姿容的秦泽也不禁多看了两眼，他在沙发坐下，掏出手机准备点外卖，秦宝宝脚丫子往他身上蹬，眼睛不离液晶电视，“去去去，做饭去。”　　“做饭？”秦泽一愣：“干嘛做饭，点外卖好了。”　　秦宝宝捏起一颗葡萄，塞进红润小嘴，再噗一声吐掉皮，妩媚的白了他一眼：“外卖太贵了，咱们吃不起，以后勤俭节约，自己动手丰衣足食。”　　“是我动手吧。”秦泽撇撇嘴。　　“甭废话，菜我买好了，做饭就交给你了。”秦宝宝理所应当的说。　　厨房里有一块豆腐，一条鱼，还有青菜和芹菜。正好可以做一荤两素，豆腐煮鱼，蒜泥青菜，芹菜炒肉。秦泽的厨艺得了老妈的真传，不过他懒，平时能点外卖就点外卖。菜香飘到客厅，秦宝宝馋的直流口水，踩着拖鞋，鬼鬼祟祟溜进来偷吃。秦泽正满腹怨念，逮住她的手就往外推。　　秦宝宝揉着肚子，可怜巴巴的撒娇：“宝宝肚子饿......”　　秦泽狠狠打了个寒噤，一身鸡皮疙瘩。　　二十五岁的人了，还学人家小姑娘撒娇卖萌。　　吃饭的时候，秦泽看着对面腮帮鼓鼓的姐姐，说道：“老爷子昨天跟我说了，让我们下星期回家一趟，老妈想我们了。”　　秦宝宝扒饭的动作一滞，千娇百媚的瓜子脸从饭碗里抬起，像一只警惕的小狐狸，含糊不清道：“干啥子，又要我相亲去吗。”　　“老爷子说不是，但我觉得他的话不能信。”秦泽耸耸肩：“老爷子多腹黑你是知道的。”　　“我没时间，周末也要练歌练舞，你自己回去好了，就说我加班。”秦宝宝说。　　“我也不回去。”　　秦宝宝疑惑。　　“周末有事。”　　“约会？”秦宝宝气场一变。　　“约你的大头鬼。”秦泽翻白眼：“我找了份工作，周末估计得加班。”　　“找工作暑假再找呗，都快期末了，你还是安分点补习吧。别挂科了被老爹拿鸡毛掸子揍。”秦宝宝舔了舔唇瓣，舒服的打个嗝，“到时候我可不救你。”　　“你什么时候救过我，哪次老爹打我的时候你不是在一边乐呵呵的看热闹，秦宝宝，你良心贼坏。”秦泽怨念深重。　　秦宝宝就朝他扮鬼脸。　　饭后，秦宝宝负责刷盘子，秦泽坐在客厅里研究他的建模，笔记本摆在玻璃茶几上，一边咬笔杆子，一边搜索相关资料。笨鸟先飞这道理，十几年前老爹就教给他了，他也一直如实贯彻着。然而以他目前的水平，想要吃透这些东西，无疑是痴人说梦。有些东西真的是天生的，比如智商。再勤能补拙，再笨鸟先飞，终究有限。努力十年不如人家奋斗一年，这话有点偏激，但三年才抵人家一年的现象是很普遍，就拿秦泽举例子，高中三年老爷子亲自担任家教，鞭挞不争气的儿子头悬梁锥刺股，可就算他那么努力那么督促，秦泽仍旧只考上一个二本。反观秦宝宝，高一高二混日子，做着她的明星梦，到高三了，随随便便一努力，玩儿似的就考上复旦。　　不嫉妒不行啊！　　秦泽想到这里，抬头愤愤瞪了眼俯身擦桌子的秦宝宝，紧身牛仔裤包裹着发育极好的臀形，恰如一轮满月。秦泽心头凛然，默念色即是空空即是色，深怕脑海中叮咚一声：“抚摸秦宝宝屁股”这种任务出现。　　我是该找个女朋友了。　　秦泽浮现出这个念头，他人生中恋爱经历寥寥无几，小学牵过女孩子的手，到了初中周围的同学都在谈恋爱，为了赶时尚，他就跟同桌约好，如果有人问起来，你就是我女朋友，我就是你男朋友。于是做了两年名义上的男女朋友，连小手都没拉过。到了高中学业繁重，压根没这方面的念头了。大二的时候倒是追过一个女生，挺清秀挺斯文的一个姑娘，可惜没多久黄了。　　点开校园论坛，有个帖子始终被置顶在最显眼的位置，标题是“财大各系系花汇总”。里面是学生们偷拍或光明正大拍摄的美女照片，经过PS技术后，个个美的艳绝人寰，不似凡俗。秦泽以前也看过，但看的不仔细，主要是审美观被秦宝宝祸害的比复旦分数线还高，一般的美女还真难入他的眼。　　秦泽仔细浏览校园美女们的靓照，他是这么想的，今时不同往日，钞票会有的，房子也会有的，是时候先物色美人泡妞把妹了。要不然将来成了千万富豪亿万富翁，搂到一个投怀送抱的妹子，兴冲冲开房间，结果过门而不入，估计会被妹子活活嘲笑死。　　秦泽聚精会神浏览照片的时候，秦宝宝洗了手从厨房走出来，一屁股把自己摔在沙发上，咿咿呀呀的呻吟着伸懒腰。冷不丁的瞥见秦泽在看美女图片，立刻把脑袋凑过来，哼哼唧唧：“呦，这是发春啦。”　　秦泽一边拖动鼠标，一边说：“看吧，咱学校的美女也不少。”　　“PS的太假了，下巴尖的能戳死人，眼睛大的跟外星人似的。”　　秦泽本想说你这是赤果果的嫉妒，但扭头看到姐姐祸国殃民的脸蛋，改口道：“那也是人家基础好，只要是朵清秀的小花，我就喜欢。”　　“美女都名花有主了，哪还轮到你下手。”秦宝宝不屑的撇嘴。　　“只要锄头挥的好，没有墙角挖不倒。”秦泽转头啐了她一口。　　秦宝宝捶他一拳，盘腿坐在沙发上，“你也就发发闷骚，理论上的巨人，行动上的矮人。你会追女孩子才怪嘞。”　　秦泽顿时觉得自尊心被狠狠伤到，恼羞成怒道：“谁说我不会追女孩子，我也是曾经有过女朋友的人好不好。”　　秦宝宝冷笑：“好了一个月没到，就被人家给踹掉了。”　　秦泽大怒：“你还有脸说，要不是你瞎掺合，我会到现在还是单身狗吗？我早就是经验丰富的男子汉。”　　说到这个他就来气，当年他如获至宝的向秦宝宝炫耀自己脱单，秦宝宝听见弟弟终于找到女朋友了，也表示很高兴，并提出要约出来吃吃饭，把把关。于是秦泽约新追到手的水灵白菜出来，双方约定在餐馆门口碰到，那天秦宝宝打扮的格外精致，跟个大明星似的，回头率暴高。　　等秦泽见到女朋友来了，兴奋的挥手之际，秦宝宝亮出杀招，一剑封喉，搂着秦泽的胳膊，嗲声嗲气：“老公，这就是你在外面招惹的小贱货呀，长的也不怎么样嘛。”　　秦泽当场石化的风中。　　饭当然是没吃成，女朋友羞怒离开，从此再也没有搭理过秦泽，电话拉黑，聊天软件拉黑，至此形同陌路。　　“我这是帮你试她的人品，考验你们的感情，真正的爱情都应该是坚固不朽的。”事后，秦宝宝振振有词的说。　　“我这是在帮你......”果然，秦宝宝依然是那套说辞。　　秦泽再次啐她一脸：“放屁，这么久了，我早就想明白了，你就是嫉妒我找到女朋友。因为你到现在还是单身狗，你是心里不平衡。”　　秦宝宝被噎住了。　　“哼哼，被说中了吧，无言以对了吧，炸出“皮袍下的小”来了吧。”秦泽感觉自己就像传说中的剑客，不出手则已，一出手绝杀。　　秦宝宝猛地站起来，抓起秦泽买的动漫周边，雷姆抱枕，狠狠砸在他脑袋上：“对方不想和你说话，并朝你丢雷姆。”　　啪嗒啪嗒踩着拖鞋走进房间，“砰”一声摔上门。　　“莫名其妙。”秦泽嘀咕一声，打开积分商城，“系统，我要兑换基金投资方面的专业知识。”\r\n        "