"　　第二天，秦泽一如既往的锻炼身体，以他的性格很难想象自己会每天五点爬起来，在半亮的天空下跑步，修炼内劲。也许是平凡了太多年，做了姐姐秦宝宝陪衬太多年，心里积蓄了太多阴沉和不甘，忽然有朝一日，咸鱼看到了翻身的希望，小鸡遇到了连接着枝头的梯子，他心里的野望一下子被勾引出来。　　七点半到家，给秦宝宝带了早饭，姐姐一边吃早餐一边玩手机，修长白嫩的指头戳着屏幕。秦泽一边在草稿纸上写写画画，一边啃包子。两人都不说话，但气氛丝毫不显尴尬沉闷，有种老夫老妻经历了岁月的安静平和。　　“今天不送你去学校了，我得早点赶到公司去。”秦宝宝吃完早饭，抽一张抽纸擦了擦嘴，“公司请了旗下一个二线歌星给我们做培训，猜猜看是谁？”　　“没兴趣。”秦泽在纸张上写着公式，头也不抬。　　秦宝宝一撅嘴，扭着屁股走回房间。　　片刻后，秦宝宝换好衣服出来，她今天没有穿OL套装，而是一条百褶小短裙，V领深青针织衫，里面穿一件蓝色单衣，鹿皮小短靴，两条白皙的大长腿光溜溜的没穿丝袜，耳朵坠着银色四叶草耳坠。　　秦泽顿时有种“瞎了老子钛合金狗眼”的震撼。　　他是十足的短裙控，但不是黑丝控，腿长的女生很多，如果不穿丝袜，腿型多多少少有缺陷，或者皮肤有缺陷。秦泽二十二年的人生中，阅美无数谈不上，偶尔“心潮澎湃”了还是会上网搜搜美女图片的，很少有见到能与秦宝宝媲美腿型的美女。穿短裙不穿丝袜，似乎只有秦宝宝有这份底气。　　两条腿白皙、修长、匀称，看着看着就有种想摸一把的冲动。　　秦宝宝嘴角微微翘起，走到桌边，转了一圈，百褶小短裙飞扬，得意道：“怎么样。”　　秦泽淡淡道：“一般般。”　　“先把口水擦一下，死变态。”　　“你说谁死变态。”秦泽大怒，心虚的抹了把嘴角。　　秦宝宝瞪着眼，弯腰把那张狐媚儿脸凑近，哼哼道：“一脸色相的看着亲姐姐的大腿，你不是变态谁变态？”　　“秦宝宝，注意你说话的语气。”秦泽恼羞成怒。　　“开个玩笑嘛，没趣。”秦宝宝撇撇嘴，“今天开始培训舞蹈，我这身衣服还不错吧。”　　秦泽一声不吭的去掀她的百褶小短裙，秦宝宝劈手打开，瞪眼儿：“喂喂，你想干嘛。”　　“你穿这种短到大腿根的短裙，跳舞的时候很容易走光。”　　“废话，老娘穿打底裤了。”　　秦泽“哦”了一声，起身收拾资料，塞进包里，和姐姐一起出门进电梯，他在一楼下，秦宝宝去地下停车库取车。秦泽刚出电梯，猛地回头，用手挡住缓缓关上的电梯门，“这几天在新公司适应吗？有没有糙汉子啊大肚子怪蜀黍什么的骚扰你？”　　秦宝宝很配合的捏了兰花指，眨巴眼睛：“你姐姐长这么漂亮，肯定有茫茫多的糙汉子惦记的啦，但我都不鸟他们。”　　秦泽嘿嘿笑道：“别被人下迷药，抱酒店啪啪啪。”　　秦宝宝一脚踹来：“你滚！”　　秦泽轻盈的躲过，一溜烟跑出大堂，他对娱乐圈这种鱼龙混杂的圈子始终抱着悲观态度，有些事情一定要提醒祸水姐姐，秦宝宝收到了，以她的聪明，自然知道怎么应对。话不说明，这是他们姐弟的默契。　　上午十点有一趟专业课，秦泽八点半准时到学校，熟门熟路的进了李教授的“工作室”。　　刚走到门口，就听见李教授大嗓门的怒骂声。　　秦泽轻手轻脚进门，工作人员都到位了，他是最晚的一个。　　讲台上，李教授喷着唾沫星子怒骂，挨骂的可怜家伙，正是负责带他的杨晨。　　呵，有趣！　　秦泽心里幸灾乐祸，不动声色的坐在自己位置上。　　“你怎么回事，课题一点都没做，平时你可不是这样的，这下好了，没了你那份风险评估的预测，其他人的课题就衔接不上。我平时怎么告诉你的，严谨严谨，把我的话当耳边风了？”　　“这下好，所有人的进度都给你拖慢了。”　　“喝酒？喝酒误事不知道么，工作作风一点都不严谨，你将来在社会上怎么和人竞争。别人劝酒你就喝？不会拒绝啊，你知不知道什么叫自律吗！”　　杨晨耸拉着脑袋，任由李教授训斥。　　秦泽听了一阵子，大概知道什么事了。　　杨晨昨夜和朋友聚餐，喝醉了酒，回家脑袋昏昏沉沉，躺下就睡了，结果忘记做昨天交代下来的任务。　　昨天的任务秦泽是知道的，两份短线操作的风险评估，不算太难，麻烦的是需要查找、参考的资料太多，属于精细活。他在积分商城兑换了相关的知识，也花了两个小时才搞定。依照杨晨的能力，估计得四个小时以上。　　得，一早上的时间就浪费了，今天的进度也会受到影响。　　这项数模作业，还有一个星期不到就交工，李教授和他的学生组可谓争分夺秒。杨晨出了这样的纰漏，他能不火才怪。　　秦泽左右看了看，其他都人眼观鼻，鼻观心，各顾各的，也没人给杨晨说句好话。　　实在受不了李教授的叨叨叨，杨晨眼珠子一转，苦着脸道：“李教授，是我没有自我约束好，我认错，保证以后绝对不会再犯。其实昨天我和许俊龙有做过分工，他的那份工作已经完成，本来每组三个人，就算我这边出了小差错，也很快就能弥补。但我们组就只有两个人，秦泽刚来什么都不懂，帮不上任何忙。我一个人做两份事，您瞧，我这边一出差错，整组的活儿就白瞎。况且，我们已经快临近交工时间了。”　　他来个祸水东引，不求让秦泽背锅，多少让他帮自己分担点仇恨。　　李教授果然停了下来，朝秦泽这边瞟了一眼，眉头悄然一皱。　　秦泽心说，卧槽你个瓜娃子，什么仇什么怨啊。　　我找你惹你了，昨天就在背地里说我坏话，要搞我。　　老虎不发威，你当我是哈喽kitty是吧。　　他从背包里整理出一摞资料，从里面找出自己昨晚做出的风险评估，包括公式、技术分析、理论分析以及相关资料。　　“教授，昨天你布置的任务我都做好了，你看看。”　　教室猛然一静，与本来安静的气氛不一样，前者是略显压抑的安静，这会儿一个个都转头朝秦泽看过来，是愕然、震惊的安静。　　杨晨惊讶过后，嗤笑道：“你昨天刚来，摸得清楚要求和内容嘛，什么都不知道你就乱做，一点都不知道严谨。你这个样子，李教授怎么放心把任务交给你？”　　其他人没说话，一脸看热闹的表情。　　李教授接过秦泽递过来的资料，他当然不能打击手底下的学生，扫了一眼，温和道：“秦泽，你有这份认真的心，是值得表扬的事情，不过你昨天才来，要多学多看，而不是盲目冲动的......咦？”　　李教授不说话了，仔仔细细看了几遍，惊喜道：“做得很好，很好。秦泽，招你来这里帮我做事，果然没错。”　　做得很好？　　杨晨一脸懵逼，探头探脑去看秦泽的那份风险评估。　　但李教授没给他看，哼了一声，把资料收入文件袋。　　在座几个实习生都是茫然震惊的神色，被惊讶到了，这小子深藏不露啊。向来吝啬赞赏的李教授，居然会说“招你来帮我做事果然没错”这种话，看神色还洋洋自得。　　大概只有秦泽听懂李教授话里的意思，他夸的不是自己，而是他背后的财大教授秦老爹。李教授应该是误会了，把这份风险评估当成是秦泽老爹的手笔。　　一千多块钱就能让同级的教授帮他做事，血赚了，当然洋洋得意。　　秦泽get了众人刮目相看的眼神，嘴角噙笑，看都不看面色难看的杨晨，从容淡定坐回自己座位。　　有句话怎么说来着：无形装逼，最为致命。　　小赤佬，跟我斗！　　我可是和秦宝宝斗智斗勇二十年的好汉，精通各种宅斗技能和密室暗杀术。\r\n        "