"　　李教授拍拍手，郑重宣布：“类似杨晨的事情，我不希望再有发生，还有五天就交工了。大家再接再厉，加把劲。结束后我们吃个庆功宴，然后你们也该毕业了。不过，今天的事情，该处理还是要处理。我决定从杨晨的奖金中抽一千出来，奖励给秦泽。”　　大家都没意见，反正钱不是我的奖金里抽。　　但秦泽从杨晨眼神中，感受到了来自这个小赤佬的深深恶意。　　九点半，秦泽和李教授打了声招呼，出门上课去了。　　十二点半，两节证券投资学课程结束，正好是饭点，学生哗啦啦涌出教室。眨眼间，人去楼空。　　秦泽刚踏出教室，身后追上来一个牛高马大的家伙，箍住他的腰就往教室里拖，那架势，就跟要强行临幸良家妇女似的。　　秦泽放松紧绷的身体，任由他半拖半拽的回了教室。　　赵八两同学把秦泽按在座位上，行了个蹩脚的军礼，掷地有声：“报告寝室长，我们中出了一个叛徒。”　　李良和刘自强大马金刀坐在课桌上，眼神睥睨。　　闻言，寝室长李良一拍桌子，满意道：“你处置的很好。”　　老司机秦泽怒道：“滚蛋，中出你妹啊。”　　李良哼哼道：“还敢顶嘴，二营长，你的意大利炮呢？三营长，你的人间大炮随时待命。”　　刘自强一脸冷漠的解裤腰带，赵八两嘿嘿怪笑。　　秦泽无奈道：“组织找我什么事？小人加入地下党三年来，矜矜业业，誓死保卫祖国，服从组织安排。绝对没有拿人民百姓一针一线。”　　虽然不知道几个室友抽什么风，但他默契配合。　　“那好，我问你，咱们303宿舍的室规是什么！”李良以书本充作惊堂木，用力一拍。　　秦泽犹豫了一下，老老实实道：“四条汉子一条心，基友地位重如山。一生只爱五姑娘，谁若脱单谁先亡。”　　几个正在收拾书本的妹子惊讶的看过来，秦泽羞耻的想捂脸。　　李良拍了拍秦泽的肩膀，神色严肃，沉声道：“既然你知道，那我就不多说了，兄弟，一路走好，下辈子还是战友。”　　刘自强作势就要掏出他的意大利炮。　　秦泽大惊：“求豆麻袋，组织明鉴，我没有违反303宿舍的室规，我是冤枉的，我现在还是条单身狗，大家都是单身狗，单身狗何必为难单身狗……喂喂，你还真掏啊……我，我龙傲天表示不服。”　　李良冷笑一声：“那你说昨天的电话怎么回事，铁证如山，不容同志你狡辩。安心的去吧。”　　秦泽总算明白了，直翻白眼：“组织的调查工作太粗糙，有待提高，那是我姐，并不是可以啪啪啪的对象，所以我依然是好同志。请二营长收回你的意大利炮，三营长你的人间大炮也请收回去。”　　“当真？”　　“比真金还真。”　　李良笑容满面道：“是组织误会你了，小舅子受精了，受精了，”　　“喂喂，这称呼不对啊。”　　“小舅子莫急，听几位姐夫给你慢慢道来。孔子夫子曰：食色性也。诗经曰：窈窕淑女君子好逑。总结起来呢，就是一句话：单身狗是社会上的失败者。”　　“组织上经过深思熟虑，深感室规有违人道，应该废除、修改。为了国家的繁荣，社会的发展，我们应该积极的为祖国生育优秀后代。所以，秦泽同志，为了祖国为了人民，你应该积极向组织推荐波大臀翘大长腿的优秀妹子。”　　“寝室长说的有道理，我附议。”　　“我也附议。”　　赵八两和刘自强投赞同票。　　“我，我去……”秦泽一愣，猛地回过味来。尼玛，又被套路了。　　“报告组织，我有话说，为组织奉献一切是我们应有的觉悟。但是，寝室长你号称老司机，啪啪啪了无数不良家的妹子，妥妥的人渣，我怎么能把姐姐往火坑里推。”　　李良大怒：“你敢说我人渣？二营长，你TM的意大利炮呢？”　　“不不不，别误会，我不是针对你。”秦泽不屑道：“我的意思是，在座的各位都是人渣。”　　别以为就你们会套路！　　“找打！”　　“灭了他。”　　“老子的大刀已经饥渴难耐了。”　　四个人打打闹闹跑出教室，天空灰蒙蒙，没有太阳，是个阴天，凉风习习，在炎炎夏季，这是个极舒服的日子。　　三人在食堂吃了午饭，网瘾少年刘自强破天荒的提议去打篮球。　　此项提议被一致通过。　　303宿舍除了每天坚持晨跑锻炼的赵八两，其他三人都不是热爱运动的阳光青年，宿舍自然没有篮球。好在隔壁304宿舍几个家伙喜欢打篮球，寝室长王天成是篮球迷。　　寝室长王天成光着膀子，一边吃盒饭，一边率领室友打副本，他们打的游戏和秦泽几个玩的竞技类游戏不同，很消磨时间。　　“老王，打球去不去。”赵八两拍了拍门，瓮声瓮气。　　王天成绰号“隔壁老王”，简称：老王！　　“等我刷完这副本，我们寝室正好待会要去篮球场，今天不热，不打球就浪费了。”老王眼睛不离电脑屏幕，五官长的还不错，可惜被青春痘祸害的满脸坑坑洼洼。　　秦泽掏出手机看了看时间，催促道：“快点啊，待会我还有事呢。”　　他最多玩四十分钟，就得去“工作”。　　老王转头一看，乐了，笑呵呵打趣道：“哎呦，打脸大神。头一次有人敢打张明玉的脸，你在咱们系都出名了。”　　老王这个人挺会来事，JX人，八面玲珑，人际交往很有一套，就算秦泽这种不长住宿舍的人，也和他挺热络。　　五分钟后，两个宿舍八个人，结伴走向篮球场。　　篮球场外围着铁网，占地面积极广。此刻，学生们在球场上挥汗如雨，穿短袖裤衩，脚蹬篮球鞋。这种凉爽的天气，打球的人不少。　　财大有一座造价不菲的篮球馆，不过平时不开放，一般只在学院各系篮球赛的时候才开放。　　他们挑了一个无人占领的篮球框，投篮练了练手感，开始比赛。　　老王有半个校篮球队的实力，近朱者赤，他的三个室友都会耍两下，论技巧足够碾压秦泽的303宿舍。于是开球就谦让给了弱势一方。　　双方打半场，四个人有些拥挤，最合理的分配方式是三个人一组，但他们总共只有八个人。　　李良发球，球传到了秦泽手上，秦泽象征性的运球片刻，就传给刘自强。　　刘自强接球后，迅速被防住，赵八两猛冲到他身侧，吼道：“传球传球。”　　刘自强便把球传给他，得了球后，赵八两同学一声虎吼，人还在两分线外，已经开始三步上篮。他体形魁梧，膀大腰圆，冲锋起来就像人行战车那样势不可挡。老王试图阻拦，但被他撞了个踉跄。　　三大步直接跨到篮下，勾手上蓝，“哐”一声，球打在篮框上，没进……　　我就知道会这样！　　秦泽扶额。　　老王一个虎跳抢到篮板，顺便把李良的小身板撞的差点摔倒，运球飞速窜出三分线，直接起跳投篮。　　篮球划过一个完美的弧线，空心入网。　　“这也能进。”李良骂了一声“握草”。　　老王雄赳赳气昂昂：“请叫我射神。”　　三分球是老王的拿手绝技，用他自己的话说，“投篮只练三分，内线只练灌篮”，因为球场上这两项狂拽酷炫叼的技能永远是最吸引妹子注意力的，其中以灌篮为最。灌篮他是别想了，没那个弹跳力，只好退而求其次，练习三分球。　　进球的一方发球，几次传球后，内线被秦泽等人防的死死，于是球又传到了老王手上，他深吸一口气，无视弹跳力差劲的李良，起跳，投篮，这次没进，球打在篮框上。　　赵八两的体格在篮板下称王称霸，毫无悬念抢到球，甩给三分线附近的刘自强，刘自强运球溜出三分线后，飞快冲向篮板，起跳投篮，毫无悬念......没进！　　“把球传回给我呀，我在篮板下。”这次没能抢到篮板的赵八两朝刘自强一叠声抱怨。　　“你边上有两个人，我没人防的。”刘自强心虚的辩解。　　“别废话了。他们要进攻了。”秦泽打断两人的争执，心里哀叹，刘自强算是寝室四人中篮球基础最扎实的，赵八两体格强壮，但不会打篮球，李良这种被酒色掏空身子的狗大户，一年到头能摸几次篮球就不错了，至于他自己......大哥别笑二哥，和李良没多大区别。　　“秦泽，你去防老王，我们换换。”李良小跑过来，要和他换防，解释道：“你个子比我高，而且我体力不好，跟不上他。”　　说的好像我体力很好似的。　　秦泽心里吐槽，没犹豫，答应和李良换防。　　对方一个小青年运球突进内线，赵八两张开双臂，像一只扑食的大黑熊，很有气势，截住了他突进路线。　　那家伙看了看气势汹汹的大块头，果断把球传给身后三分线外的老王。　　这时候秦泽刚刚换防过来，还没近身，给足了老王投篮的空档。　　老王起跳，以标准的姿势投出篮球。众人瞩目之中，球缓缓升高。　　秦泽眼中，褐色的篮球旋转着离手、升高，画出完美弧线的第一步，脑海中忽然涌起一个念头：“也许我能把它挡下来。”\r\n        "