"　　李良就位，刚转身，就看见篮球飞出老王的手心，“我去，你又来三分......”　　刘自强和赵八两同时冲向篮板，打算抢球。　　但就在这时，一道人影徒然冲天而起，像摆脱了地心引力，他跳的很高，双脚几乎到老王的腰部，“啪”，篮球被他一巴掌拍下去。篮球画出一个V字形，咕噜噜滚远了。　　老王落地后，双手还保持着投篮的姿势，脸上是“这不可能这不可能”的呆滞。　　再看其他人，都是一脸懵逼！　　秦泽小跑过去捡球，回来后看见众人呆愣愣的望着他，便把球扔到老王怀里，头一扬：“我从你眼神中看到了崇拜。”　　“妈蛋，这么高你也能盖？怎么做到的啊。”老王爆粗口。　　李良：“我们可能打了一场假球。”　　刘自强：“666”　　赵八两：“秦泽你这弹跳力......不科学啊，你什么时候这么虎了。”　　其他三人也惊叹不已，大呼牛逼。　　秦泽自己也吓了一跳，刚才脑子里那个念头一闪而过，身体跟着就做出了起跳的动作。以他往日的弹跳力，是绝对不可能有这个高度的，但他发现自己其实还没到极限，他还可以跳的更高。　　原来我可以跳这么高。　　他第一时间想到十二段锦内练法，这几天坚持锻炼身体，然而就算这样，也不可能给身体带来翻天覆地的变化，所以只有内练法才能解释。　　“系统系统，是不是因为内练法的缘故？”他在心里与系统沟通。　　“是！”　　“我去，这是要上天的节奏吗。可我才练了几天而已。”　　“前期进步快，没什么好大惊小怪。只能说你以前的体质太弱鸡。”　　秦泽没理会系统的吐槽，兴奋的不行。我才练了几天，就能跳这么高，要是练一个月，练一年呢？岂不是分分钟破世界纪录？　　我仿佛看到了飞檐走壁，仗剑江湖的情景。　　哈哈，我要打十个！　　被秦泽震慑之后，老王收敛多了，不敢再盲目投三分球，打的束手束脚。而秦泽适应了自己的爆发力和速度，渐入佳境。几次断球都让303宿舍的几个废柴大声叫好，可惜包括秦泽在内的己方，投篮水准实在太差，差不多是十投九进的概率。　　凉风习习，午饭后二十分钟，球场上人越来越多。篮球场显得有些拥挤，后来的学生没有位置，就和球场上的学生商量，以十个球为准，几组轮换。　　“几位同学，能不能把球场让我们，我们要打全场。”有人站在球场边线外，笑着说道。　　秦泽转头一看，神色古怪。　　说话的那家伙，正是前几天被他啪啪打脸的校草张明玉，他手臂夹着篮球，穿Adidas球服，脚上一双四位数的耐克运动鞋。校草不愧是校草，发型潮，剑眉星目，连身材都那么好，属于那种穿衣显瘦，脱衣有肉的阳光型男。　　校草目光扫过众人，好似没有发现秦泽的存在似的，看都没看他。　　303、304宿舍的几个牲口正在兴头上，眼下也没有空闲场地，当然是不答应的。　　张明玉身后跟着一伙穿着篮球服的精壮汉子，其中一个板寸头的家伙走到篮框下，抢过打框没进的篮球，囔囔道：“我们是系篮球队的，要训练，你们把场地让给我们。”　　语气大大咧咧，一点都不客气，霸道的很。　　老王眉头一挑：“教练呢？篮球队训练时间好像不是现在吧。”　　老王有一个哥们也是篮球队的，这会儿没见到人。　　“你管得着吗，我们篮球队想什么时候训练就什么时候训练。”板寸青年怒目相视。　　“我管你们篮球队是哪根葱，”赵八两虎背熊腰，一身腱子肉，指了指板寸青年手上的篮球：“把球还回来，然后滚犊子。”　　东北汉子简单粗暴，遇事不怂。别说，他这身材还挺有震慑力。　　“算了算了，我们还是打半场吧。”张明玉及时劝解，把球从板寸青年手上拿过来，抛给赵八两。然后带着系篮球队的一伙人向对面的篮框走去。　　又打了几分钟，秦泽这边几个人满头大汗，气喘吁吁，虽然今天没太阳，毕竟是六月底，天气闷热，水分流失很大。　　秦泽抹着汗水，看了眼对面打的起劲的张明玉一伙人，校草不但人长得帅，球打的也很6，运球流畅，投篮姿势标准，想必中学时也是叱咤球场的好汉。初中高中，人长的帅，打球又好，是很受女孩子欢迎的，如果还是个学霸，那就逆天了，十个姑娘九个想给他生猴子。　　而秦泽是路人甲的模板，只有仰望主角的份儿。　　“暂停一下，我去买几瓶水，你们练练投篮。”秦泽打了声招呼，跑出球场。　　学校里的超市离这里不远，往返五分钟的时间，秦泽给每人买了一瓶供能饮料，提着塑料袋小跑回去。他还可以玩二十分钟左右，就要去教室跟李教授研究数模基金。　　秦泽回到球场时，看到一幕蓄谋已久的“阴谋”，那个嚣张跋扈的板寸青年，瞄了一眼赵八两等人，嘿嘿一笑，腰背一仰，奋力投掷篮球。　　坚硬的橡胶篮球呼啸破空，几乎化作一道黑影，恰好砸在李良脑袋中。　　“嘭！”　　一声闷响吓了众人一跳，李良身子往前一踉跄，连哼都没哼出来，软趴趴摔在地上。　　众人吓了一跳，纷纷上前，见他双眼空洞，神情呆滞，松口气的同时，涌起怒火。　　李良大脑一片空白，呆滞了几秒后才回神，一摸后脑勺，妈蛋，起了个包。顿时跳脚怒骂：“TM的，那个龟儿子砸你爷爷。”　　“不好意思不好意思，”板寸青年一溜烟跑过来，竟是先捡球，然后才过来道歉：“球打飞了，无意的，无意的。”　　篮球场上，球飞来飞去砸到人是常事，但无意之下飞出去的球，砸到人不会太重，像李良这种后脑勺起包的，实属罕见。　　“你TM不长眼睛啊，有你这么砸人的吗。”赵八两怒道。　　“我们又不是故意的，打球吗，总有失误的时候。”板寸青年摊了摊手。　　“道歉有用的话，还要警察干嘛。”老王沉着脸。　　“那你去报警啊。”板寸青年嗤笑。　　不说刘自强和赵八两，304宿舍的几个人也怒了，骂了一声草。　　“我同学后脑勺都起包了，有你们这么打球的吗。”刘自强皱眉。　　另一边，几个篮球队的家伙也走过来，张明玉温和道：“对不起，刚才那球真是无意的，我们没注意，不好意思这位同学。”　　顿了顿，笑道：“伤的重不重，保险点去趟医务室吧，钱由我来出，如果不放心，也可以去附近医院看看。事后拿付款单来找我。”　　这是什么意思，你们砸了人，几句轻飘飘的对不起就完了。医药费你来出？难道不该是你们出吗，最可气的是，事后拿单子找你报销？这算什么话，砸了人，连送医务室都懒得去？　　李良气的差点吐血。他会在意那点医药费？对方的态度让他难以忍受。　　赵八两是个暴脾气的，大步走过去，就要打人，刘自强紧紧拉住他。　　这事儿本来是他们占理，但出手打人有理也变没理，大学不比中学，打架不是小事，特别是聚众斗殴，轻则记大过处分，重则开除，要打出个轻伤什么的，得，蹲局子去。　　中学打架是因为学生们血气方刚，心智不成熟，再加上普遍未成年，不出大事就没事，大学就不一样，要负法律责任的。　　再说了，这种事属于无心之过，对方也道歉了，闹大了，赵八两他们也讨不到好处。　　“赶紧走吧，带你们同学去医院，免得出了事赖到我们。”板寸青年耸耸肩，抱着篮球转身走了。　　“嘭！”　　一个呼啸而来的东西砸在了他的后脑勺，虽然炸裂，液体迸射。　　板寸青年体格远甚李良，没有被砸懵，惨叫一声，手中篮球滑落，捂着后脑勺，目呲欲裂的转头。　　在场众人都是一惊，齐刷刷转头看向罪魁祸首。　　秦泽提着饮料，慢条斯理的走过来，没有道歉，而是一叠声的朝赵八两抱怨：“八两你耳聋了吗，让你接饮料，喊你半天没听到？”白了一眼懵逼的赵八两，这才向板寸青年道歉：“哎呀，不好意思不好意思，手感太差，不是砸你的，失手失手。”　　“我操你麻痹。”　　板寸青年怒吼一声，一脚蹬向秦泽。　　秦泽后发先至，抬脚踹中这家伙腹部，把他踹倒在地，冷冷道：“想打架？来啊！”　　真不敢相信，他会说出这么拉风的台词。　　完全不符合我路人甲的设定。　　秦泽转头，朝自己身后的伙伴道：“我刚才看到了，这家伙是成心砸人的。”　　“日你仙人板板。”　　“赤佬。”　　“作死，当我们好欺负是吗。”　　赵八两老王等人顿时变了脸色。还真是成心砸人的，这是挑事啊，篮球队了不起？　　大家都火了，谁都不是泥菩萨，没有火气。刚才嚣张的要他们让出场地，已经闹得不愉快了，这下子又故意砸人，摆明了欺负他们。　　眼见双方就要打起来，而这边剑拔弩张的气氛也吸引了周围打球的学生，纷纷围观，张明玉急忙拦住怒火冲冲的同伴。目光阴沉的注视秦泽，“大家都是成年人，换个方式解决冲突。”　　“这里是球场，就用篮球决胜负，输的道歉。”张明玉嘴角一勾，露出阴险的笑容：“不但要道歉，还要大喊三声“爷爷，孙子不敢了”。”　　“叮！主线任务，人前显圣(2/15)：　　请与张明玉为代表的篮球队展开一场比赛，并取得胜利。成功奖励300点积分，失败扣除300点积分。”　　“可以！”秦泽一口答应，打架太LOW了，输的固然惨，赢的也好不到哪里去，况且这么多人在场，很容易就惊动校领导，到时候背处分都是轻的，要是被开除，老爷子估计会揍死他。　　最主要原因是系统发任务了，不拼不行。同时，秦泽心里警惕，任务奖励积分三百点，这是不是有点多了？首次任务奖励点数也是三百，但那是“首任”的奖励加成。由此可见，这次任务，比之前翻译俄文，亲姐姐小嘴什么的，难度系数要高很多。\r\n        "