"　　听了张明玉的赌注，秦泽第一反应不是赵八两等人的愤怒，而是：我好像被套路了。　　张明玉出现在球场不奇怪，只能算巧合，但从一开始要求自己让出场地，以及后来的砸人事件，再联系起前几日他当众打张明玉脸的事情，这就能耐人寻味了。　　总结一下，张明玉和小伙伴们开开心心来打球，然后偶遇打脸仇人秦泽，于是心生一计，整件风波联系起来就是四个字：“我要挑事！”　　这是来自校草的报复。　　秦泽向来不惮以最坏的用心来推测别人。　　箭在弦上不得不发，事到临头不能退缩。　　秦泽想了想，转头看向同伴们。　　“我没问题。”赵八两很讲义气。　　“生死看谈不服就干。”这是网瘾少年刘自强的回复。　　老王想了想，低声道：“妈蛋，现在想认怂都不行喽，否则我们大学之前都别想泡到妹子，只能左手换右手。”　　李良道：“其实我心里也怂了，但面子不能丢。”　　304宿舍一个家伙犹豫道：“他们都是篮球队的，开国大帝说过，不打没准备的仗......”　　老王一瞪眼：“童子鸡，闭上你的菊花，你投篮不错，你必须得上场。”他深谙棍棒加萝卜的御人之道：“只要你上场，不管输赢，欠我的两百元就不用还了。”　　老王还是很会做人的，这样一来，303宿舍的好感度都快给他刷爆了。　　叫做童子鸡的家伙一拍胸脯：“别说喊爷爷，喊太爷爷，老子也奉陪到底。”　　就这样，人员迅速解决定下来，秦泽、赵八两、刘自强、老王、童子鸡。　　秦泽目光直视张明玉：“休息五分钟。”　　“可以！”张明玉点头答应。　　围观的学生议论纷纷，张明玉可是大名人，谁不认识他。更有人掏出手机，在校园网发帖子：　　还附带了几张照片，就是秦泽等人与张明玉对峙的场景。　　这条帖子被管理员置顶，几分钟后，浏览和回复暴增。　　“有图有真相，我信了。”　　“篮球场是吧，马上过去。”　　“老司机要飙车了，目的地：篮球场。”　　“滴，穴深卡。”　　“滴，社保卡。”　　“滴，老年卡。”　　“张明玉这几天有点闹啊，不久前刚被人打脸，今天又要跟人打比赛。”　　“坐等张明玉阴沟里翻船。”　　“不可能，你们看，他身边的几个都是篮球队的。他对面几个高矮胖瘦不均匀，一看就不行，也就那个站中间的同学气势不错......”　　“咦，就我一个人觉得那个背影有点熟悉吗。”　　“楼上+1，我也觉得好熟悉。”　　“同上。”　　“同上。”　　“+10086”　　“那个......那个，你们看看，是不是秦泽？打脸王秦泽。”　　有人不太确定的回复，然后配了一张秦泽在黑板上写字的背影。　　这张图片一贴出来，瞬间让帖子的热度上升到一个新高度。　　“我去，真的是他。”　　“哎呦喂，这小子和张明玉杠上了吗？”　　“微微一硬，表示尊敬。”　　“我的心愿是，世界和平......啊呸，重新来，我的心愿是，打张明玉的脸。”　　“我叫秦泽，我为自己带盐。”　　“同学们，组队篮球场，走起。”　　“妈蛋，我在校外，赶不回去，求直播求直播。”　　“我好像嗅到了阴谋的味道，楼主，到底怎么回事。”　　楼主很开心自己的帖子被置顶，暂时成为校园论坛内第一热帖，开心的回复：“我在篮球场，他们还没开始打比赛，走过路过别错过，快来看热闹。层主问对人了，我在旁边打球，全程目睹了这次事件。双方因为打篮球，起了口角，差点演变成斗殴，好在都比较理智，没有真的打起来，不然肯定要处分，没准还得开除。可事情到了这一步，大家都不愿意退让，于是就以篮球决胜负。输的一方，认错道歉，并要喊赢方：爷爷，孙子错了。”　　论坛里的人又激动了。　　“楼主刚才说故意？你确定吗？”　　“千真万确，我亲眼看到。”楼主发了个“我以节操发誓”的图片。　　“那就是说，张明玉是故意找茬的咯。他这是在报复秦泽打他脸。”　　“草，张明玉果然阴险，睚眦必报。”　　“没有容人之量，狗大户都不是好东西。”　　“只准州官放火，不准百姓点灯？秦泽打我们家明玉的脸，还不准还击了？”　　“就是就是，楼上一堆仇富的宅男，活该没女朋友。”　　“张明玉好样的，张明玉万岁。”　　论坛里一片争吵，迅速歪楼。　　秦泽等人坐在篮框下，喝着饮料，休养生息，他们脸上一片淡定，但对话暴露了他们心里的忐忑，张八两环顾四周，低声道：“我怎么感觉人越来越多了？”　　“没有吧。”李良揉着后脑勺龇牙咧嘴。　　“你看看校园论坛。”老王把手机递给赵八两。　　几人传看一遍，赵八两同学瞠目结舌：“我靠，那个缺德的家伙发的帖子。”　　“这是把我们架在篝火上烤啊，输了就真的名声扫地，抬不起头来了。”刘自强幽幽道。　　围观的人越来越多，把篮球场挤的水泄不通，随着时间的流逝，人数还在增加。　　童子鸡巍然不惧：“人死卵朝天，怕什么。”　　“你当然无所谓，你一个无名小卒，丢脸就丢脸，谁认识你谁啊。”老王翻白眼，“最丢人的还是秦泽，他才是事件的主角，这是张明玉的报复。真要被逼着喊爷爷，可比课堂上打脸要狠多了。”　　所有人都看向秦泽。　　秦泽没什么表情，目光扫过场外兴致勃勃的观众，扫过远处虎视眈眈的张明玉等人，最后扫过同伴的脸庞，这一刻，他忽然心潮澎湃，热血激昂，情不自禁唱道：“向前跑迎着冷眼和嘲笑　　生命的广阔不历经磨难怎能感到　　命运它无法让我们跪地求饶　　就算鲜血洒满了怀抱　　继续跑带着赤子的骄傲。”　　这是他从积分商城里听来的歌曲，此刻有感而发。　　向前走，向前走，迎着冷眼和嘲笑，无视挫折与困难。　　没有人是天生的弱者，小人物也有小人物的嘶吼和咆哮。　　赵八两忽然热血沸腾，双拳紧握，青筋怒爆，昂头发出一声嘶吼。　　“向前跑，迎着冷眼和嘲笑。”老王猛地站起来。　　“我要超神。”刘自强一拳砸在篮球架上。　　童子鸡道：“麻痹，篮球队了不起，校草了不起，在两百块面前，统统是浮云。”　　比赛开始！\r\n        "