"　　整个篮球场都沸腾了，一窝蜂的围过来，热度丝毫不弱于校篮球赛。　　学生私底下的篮球较量，不算什么，但事关张明玉，而且又是这种火药味十足的赌注球赛，那就有意思了。更吸引眼球的是，与张明玉较量的另一方，是前几天在校园论坛小火一把的秦泽。　　只要不是傻子都能看出来，这是来自校草的报复。　　是张明玉报复成功，还是秦泽再次怒打校草？　　这个热闹很有看头。　　“快快，拍视频，直播。”　　“传到校园论坛去。”　　“这秦泽可以啊，几次三番想踩着张明玉上位，我看他这次完了。”　　“不不不，这次是张明玉挑事在先，他在报复大前天打脸之仇。”　　“秦泽输定了，张明玉这边都是篮球队的，完虐他们。”　　“张明玉要扳回一局了，我就说嘛，踩着校草扬名，哪有那么容易，报复来了吧。”　　“赌注是喊爷爷，噗，想到就激动，颜面扫地啊。”　　“就怕他们不认账，夹着尾巴逃跑。但不管怎样，都丢死人了。”　　比赛开始，经过商议，以50分为终点，哪方先得满50分，就算赢。　　负责争球的是秦泽和板寸青年，秦泽先前展现出来的惊人弹跳力，让队友一致推选他。　　球高高抛起。　　秦泽与板寸青年同时跃起争球，两人始一展现出的弹跳力就让场外围观的人吃了一惊，尤其是秦泽，他跳的比板寸青年还要高十几公分。轻而易举的就把球拨向左侧的老王。　　球一入手，球员们从静如处子转换为动如脱兔，迅速跑动起来。　　老王拿到球后，童子鸡立刻窜到篮下，高高举起左手，两人配合默契，老王当即把球传了出去。　　篮球飞在半空中，张明玉从侧面斜插进来，一跃而起，截住了球。　　“漂亮！”场外观众欢呼声中，张明玉把球用力掷过半场，板寸青年稳稳接住，运球疾步冲向篮框，空大打开，秦泽等人想回防都来不及了。　　所有人都以为他要上篮的时候，板寸青年做出令人瞠目结舌的动作，三步之后，一个暴扣。　　扣篮！　　场外一片哗然。　　“哇哦，扣篮！”　　“666！”　　“先得两分，还是扣篮，完全是碾压啊。”　　“还是张明玉断球断的好，张明玉我爱你。”　　“刚才那一幕抓拍到了吗？”　　“拍到了，我传到校园论坛去。”　　“我直接录像，拍什么照。”　　惊呼声、叫好声不绝于耳。　　第二球，秦泽这方开球，刘自强得球后，迅速冲向对方篮框，队友紧随其后，他的运球基础很扎实，跑起来又稳又快，一个左右交替运球的动作，竟然让他避过了防守员。不过刘自强没有继续突进，而是把球传给了右侧三分线处的老王。　　老王接球后，立刻起跳投篮，投出了他开场后第一个三分球，手感完美，能进......这个念头刚从他心里浮起，“啪”一声，他给人盖帽了。　　他速度好快......　　老王还是低估了篮球队的实力，他们中没一个是弱者，刚才投篮确实不够谨慎，对方离他只有五步距离。　　“盖的漂亮！”　　场外观众欢呼起来。　　张明玉抢到球，展开急攻，童子鸡死死咬住他，想趁机截球。但这时，张明玉忽然一个急停在三分线，优秀的身体素质展露无疑。童子鸡惯性前冲几步，想回防已经来不及。　　起跳！　　投篮！　　姿势完美！　　空心入网！　　精准的三分球，这一下顿时引爆全场，男生们轰然叫好，女生则兴奋的尖叫欢呼，囔囔着：张明玉，张明玉......　　正如老王所言，三分球和扣篮是纵横球场无往不利的杀手锏。　　第三球，刘自强运球带着防守的对手绕了半圈球场，没找到突进的机会，双方胶着。　　在篮下的赵八两大步冲出来，“老刘，把球给我。”　　对方盯人盯得太紧，刘自强无机可乘，果断传出手中的球。　　这时，板寸青年猛冲过来，凭借优秀的弹跳力，截了这一球。　　“又被断球了。”　　场外的李良几人直骂娘。　　板寸青年把篮球甩过半场：“明玉，快攻。”　　张明玉运球快攻，三分球再次出手。　　球在篮框凶猛的转了几圈，入网。　　“直接生吃三分球啊。”　　“完全不是一个档次。”　　“张明玉的三分球神准，简直不要太厉害。”　　“张明玉，张明玉.......”　　场外，观众们看的津津有味。　　五分钟不到，比分已经是9—0.　　校园论坛内，有人把板寸青年扣篮的照片和张明玉两次三分球的照片上传，开帖子《一场毫无悬念的较量：张明玉碾压秦泽。》　　“意料之中。”　　“打脸大王被打脸。”　　“本来就不是一场公平的较量，人家是篮球队，你怎么打？”　　“楼上说法不对，难道那天在公开教室就公开？秦泽仗着俄语厉害，打我们家明玉的脸。我们家明玉就用篮球打他脸，没毛病。”　　“对，没毛病。”　　“以后想踩我们家明玉之前，先掂量掂量自己，够不够分量。”　　“还好我没去，不然白跑一趟，楼主记得把结果告诉我们......结果不重要了，低头喊爷爷那一段，绝对要上传。”　　篮球场。　　十分钟后，比分是22—4，唯有惨烈二字能形容秦泽一方的成绩。　　一时的弱势不可怕，可怕的是一旦气势被打垮，就真的没有希望了。除了赵八两还在苦苦挣扎外，刘自强、童子鸡、老王三人都蔫了，被断球，被盖帽，从一开始的怒火如沸，拼命挽回，到现在认命般的麻木。麻木的回防跑动。　　他们连业余都算不上，平时都不怎么摸篮球的，怎么跟篮球队的人打？论技术，甩十八条街。论默契，更是甩到十万八千里。还有战术......战术是什么东西，我们不知道啊。　　又一个断球，球传到了张明玉手中，他带球狂奔，冲向三分线。张明玉几次出手，都是三分球，进球率暴高，比老王还要厉害。想来也是信奉“投篮只练三分，内线只尊灌篮”那一套的风流人物。　　场外的妹子们尖叫：“三分球，三分球！”　　声音先是凌乱，继而整齐，许多人情绪都被带动，一起高呼起来。　　张明玉果然停在了三分线上，嘴角勾起一抹自信张扬的笑容，让附近的妹子一阵花痴。　　起跳。　　投篮。　　三分球出手。　　在这满场欢呼中，让赵八两等人宛如梦靥的三分球又一次出手。　　然而这时，一道人影冲天而起，他跳的真高，仿佛脱离的地心引力，整个人好像都飞了起来，黑色短发乱舞，T恤衫水波抖动。　　“三分你麻痹啊！”伴随着他的怒吼，“啪！”一巴掌拍在旋转升高的篮球上，响遍全场。　　篮球呼啸着撞在地上，反弹后飞向场外观众。恰好撞在那几个叫的最欢的妹子身上，欢呼声顿时变成惊呼和惨叫。　　随后，满场为之一静。　　从比赛开始，秦泽一直处在打酱油状态，跟着球来往跑动，做无用功，没断过球，没投过篮，更别说这么一个势大力沉的火锅。　　场外观众一时没有反应过来，怎么突然就盖帽了，怎么默默无闻的家伙突然就爆发了。　　赵八两突然发出一声咆哮，激动的双臂一振。　　老王、刘自强、童子鸡也满脸兴奋。　　盖帽了。　　终于盖帽了。　　秦泽爆发了。　　这才对嘛，以秦泽之前表现出来的速度和弹跳力，怎么可能默默无闻。你张明玉会投三分球了不起？真当自己是篮球王子，纵横无敌？　　秦泽转头朝同伴们喝道：“打起精神来，比赛刚刚开始。”　　他之前可不是扮猪吃老虎，而是在摸索对方几个球员的特长和习惯。不在细微上入手，而是着眼大局观，这很符合他打游戏的风格。上中下三路都得密切关注，分析敌人的习惯、打法以及敌我优劣，这样才能在准确的时间支援队员，gank敌人。　　与秦泽打游戏久了，很容易发现他的风格，从来都是中后场爆发，而前期默默无闻。　　这样如果还不能赢，那我诅咒秦宝宝一辈子做处女。　　此时，场外观众后知后觉的发出惊呼声：　　“这个盖帽真凶悍。”　　“我去，他怎么能跳这么高？”　　“太厉害了。”　　“气势一下子就涨回来了，这弹跳力，没谁了。”　　“刚才那一幕谁拍下来了？快快，发论坛。”　　“谁来得及拍照啊，不过都录在视频里了，待会看。”　　张明玉深吸一口气，压住心里翻腾的怒火和尴尬，冷冷斜睨一眼秦泽。　　秦泽毫不畏惧的与他对视，并且走到他身边，低声道：“孙子，待会等着喊爷爷。”　　张明玉冷笑一声。　　张明玉这方发球，他们没有受太大影响，只是盖了个帽而已，改变不了结局。　　球在几人之间传动，不快不慢靠近篮框，板寸青年朝左侧疾跑，迅速与盯人的老王拉开距离，冲到篮下，同时抬起一只手，示意控球队员传球。　　他以强大的爆发力制造出了一个空档，控球的队友毫不犹豫把球传给他。　　几米外的秦泽猛地杀出，断球。然后把球甩过半场，扔给最后放的童子鸡。　　这球断的漂亮。　　童子鸡运球狂奔，三步上篮，得分。　　“干的漂亮。”秦泽跑过去和童子鸡击掌。\r\n        "