"　　“咚咚咚......”　　敲门声把秦泽从睡梦中吵醒，阳光透过纱窗照进来，窗外是车辆飞速驶过的噪音。秦泽睁开眼，一手按着发胀的脑袋，一手支撑起身子，宿醉后的脑袋疼的像是要裂开，天旋地转。　　敲门声还在响，追命鬼似的叫人讨厌。　　“有事启奏无事退朝。”秦泽烦躁的声音说。　　“皇上，奴家肚子饿了......”门外传来柔媚中略显沙哑的好听嗓音。　　“知道了知道了。”秦泽有气无力的回应，半睁半阖着眼睛去摸索床脚的衣服裤子。　　“快点哦。”外面的声音也显得有气无力。　　秦泽迷迷糊糊的穿上衣服，一个没站稳，一头磕在床沿，霎时间脑袋空茫茫一片，迷迷糊糊中，听见一个声音响起：　　“匹配时间：2017年6月19日。”　　“匹配空间：未知！”　　“匹配宿主：符合寄宿。”　　“虹膜锁定！”　　“DNA锁定！”　　“系统自动更新中......”　　什么声音？　　秦泽龇牙咧嘴的站起来，脑子反而清醒多了，走到窗边拉开帘子，温暖刺眼的阳光像海潮般涌进来，他眯了眯眼睛，窗外车辆川流不息。这是片半新不旧的小区，竣工日期是2004年。远处，高楼大厦连着高楼大厦，那是城市的CBD区。　　时间是2017年，六月仲夏，沪市。　　秦泽迎着阳光，没有焦距的瞳孔中倒映着来来往往的车辆，好一会，才想起今天是周一。　　客厅里，杯盘狼藉，餐桌上还有昨晚剩下的半个披萨，12寸玛格丽特草莓蛋糕也只剩一个空盒子，绝非是吃光了，而是当做武器活活糟蹋了。除了残羹剩菜，桌子摆满了各种酒瓶，鸡尾酒、啤酒、洋酒、香槟，还有几瓶白酒......都可以码一面墙了。地面撒满了金箔纸花。活脱脱的是狂欢party后的场景。　　秦泽轻轻叹了口气，找出准备好的大型垃圾袋，把空酒瓶一个个放进去，残羹剩饭也倒进去，拖着垃圾袋出门，仍在楼道大垃圾桶里。神色疲惫的走进洗手间，一番洗漱，这才觉得整个人活了过来。　　他气定神闲的进厨房，先从冰箱取出脱脂牛奶，倒入玻璃杯放置进微波炉，低火两分钟。然后开始煎荷包蛋，煎培根，用滚水烫两片生菜。不到十分钟，一顿简易早餐就做好了。他把食物摆在客厅饭桌上，每样两份，恰好是两个人的分量。转身又去了厨房，冰箱里还有半袋土司面包，搭配花生酱味道很不错。　　秦泽准备好早餐，返身走回房间，不是他的卧房，而是另一个房间。这套房子大概有八十平米，两室一厅一厨一卫，还有一个采光极好的阳台。房子是秦泽上小学那年，家里买的学区房，距离CBD区不远，小区门口就是地铁站，搭乘两站地铁就是大学城。而今秦泽小时候读的小学拆迁好几年了，这套房子十几年过去，增值了十几倍。　　秦泽就读的大学在两站外的大学城，原本按照他的意愿，是想体验一下住宿生活，大一开学那天，好吃懒惰的姐姐破天荒的大包大揽，表示负责送弟弟去学校报到。结果在距离大学尚有两个红绿灯的路口，轻飘飘一拐弯，把秦泽连人带行李拐骗到小区来。　　“喂喂喂，这不是去学校的路吧。”　　“嗯。”漂亮姐姐捋了捋鬓发，“先把你的行李放好再去报名。”　　秦泽大声说：“我就知道你没这么好心，无缘无故的送我去学校。”　　“住校有什么好的，一堆人挤在乱糟糟的宿舍，怎么看都是跟我这个大美女同居划算。”姐姐义正言辞的说。　　“真是谢谢你了哦。”秦泽撇撇嘴：“请原谅我这个从小同居到大的人表示一点兴趣都没有。”　　“不要这样嘛，人家一个人住好不方便的，打扫卫生亲力亲为，饮水机没水了都没力气换，因为不会烧饭，厨房都积厚厚的灰尘了,嘤嘤嘤......”前一刻还是凛然不可侵犯的御姐，下一刻变成小女孩撒娇姿态。　　“更加不要跟你一起住了。我才不要给你当保姆。”秦泽说：“而且学校不允许学生在外居住，这个是硬性规定。”　　“放心啦老弟，咱爸都搞定了，手续流程统统OK，你乖乖跟姐姐一起双宿双栖就好啦。”　　“我不信。”秦泽掏出手机拨号，半晌后，电话里传来醇厚严肃的嗓音：“阿泽，什么事。”　　“爸，我想住校。”秦泽直截了当的说，这个时候，姐姐伸手狠狠掐了他一把。　　“没必要一定住校，大学城这边咱们家不是有房子吗。你陪你姐一起住吧，她一个女孩子独居，我和你妈都不放心。想住校了，偶尔回去住一住也是可以的。”一家之主说完话，挂断了。　　姐姐以优异成绩考入复旦，而做为弟弟的秦泽，就显得黯然失色，头悬梁锥刺股使出吃奶的劲头，勉勉强强够上与复旦相邻的财大分数线。要不是姐弟俩老爹是财大教授，学院还不一定录取他这个吊车尾呢。　　姐弟俩的智商差距极大，秦泽知道他和姐姐不是亲生的，童年时，曾经偷听过母亲打电话，母亲激烈的言辞让他明白，他和姐姐之间，有一个不是秦家的孩子。　　母亲偷着打电话，没有指名道姓，姐姐和自己谁是领养的，秦泽不得而知。那时候他还很小，小脸惶恐的把这事儿告诉姐姐，姐姐威胁他说：“阿泽啊，其实你是充话费送的，所以这件事不能和别人说哦，说出来你会被卖掉的。”　　这么多年了，秦泽依然不敢深究，害怕自己的家庭支离破碎。　　姐弟俩很默契的当做事情没发生过。　　既然是教职人员的子女，大一不住校当然没问题，秦泽哀叹一声。　　一晃过了三年，秦泽今年也大三了，姐姐比他大两岁，去年毕业，在一家外资公司任职，担任总经理秘书。　　推开门，淡淡的香水味夹杂着酒气扑入鼻腔，房间昏暗，遮光窗帘紧拉着，空调呼呼送着冷风，女人躺在床上，盖着薄毛毯，伸胳膊撂腿儿，四仰八叉的。从睡相就能看出这个女人是何等没心没肺。　　秦泽关了空调，拉开窗帘，推开窗户，微风伴随阳光涌入房间，吹散酒气。　　“早饭做好了，起床！”　　女人栗色卷发披散，看不清脸蛋，懒猪似的哼哼几声，继续酣睡。　　秦泽努力回忆着，昨天是姐姐的生日，于是邀请了闺蜜团来家里开party，女孩们燕瘦环肥各种各样，看起来都好有素养好有女神范，几瓶酒下肚，原形毕露，个个都是酒场女英雄，一喝喝一宿。机智的姐姐把厨房里的弟弟拉出来挡酒，自身好像只喝了几瓶啤酒而已。　　灌成死狗的我都起来了，你还有什么资格睡懒觉！　　秦泽掀起薄毯，大声道：“起床了......”\r\n        "