"　　　　板寸青年控球，稳打稳扎，一边招呼身边同伴：“好好打，他们没希望的，比分拉开太大了。大家多把球传给明玉，让他投三分线，我们要把分数拉开一个让他们绝望的数字。就算那个秦泽......”他刚想说“就算那个秦泽断球厉害也没用”时，忽听身后的队友惊呼道：“小心后面！”　　话音方落，身后响起风声，他心里一凛，下意识运球避开......球呢？大惊之下，转头一看，秦泽运着球往自家篮框疯跑，身后追着气急败坏要去拦截他的张明玉。秦泽一马当先，好不容易跑到篮框下，一扭头，居然把球扔给了远在三分线外的老王。　　老王身边没人防守，都跑去截秦泽了。他缓缓吸气，起跳，投出三分球。　　这下总没人盖我帽了吧。　　球在篮框上来回撞了几下，入网。　　“握草！”板寸青年破口大骂。　　老王和秦泽等人依次击掌，享受场外观众的叫好声。此时，他们的气势终于完全恢复，重新斗志昂扬。　　篮球队再次运球展开攻势，他们这次使出了战术，张明玉接到球后，疯跑半场，几个球员放弃盯人，挡拆秦泽。果然为张明玉制造出了空档，他毫不犹豫投出手中的球。　　篮球旋转着飞出手心，还没来得及画出完美弧度，“啪”响亮一声脆响，篮球呼啸飞了出去，这次没有冲出场外，而是被赵八两接到手。　　又是盖帽！　　场外一片哗然，伴随着咔擦咔擦快门声。　　“我拍到了，哈哈。”　　“我也拍到了，马上传校园论坛去。”　　“你们看照片，秦泽跳的真TM高，他要是参加校运动会，没准能破跳高记录。”　　张明玉自诩家教良好，此刻也忍不住想要爆粗口。　　他不是被挡拆了吗？怎么做到的？　　赵八两气势汹汹冲向篮框，三步上篮，打板进球，又拿下两分。　　此时的比分：22—11，双方仍然相差悬殊。　　张明玉这方发球，他隐晦的给队友打了个手势，控球的家伙犹豫了一下，还是把球近距离传给他，实在不敢远距离传球，怕又被秦泽断了。　　张明玉拿到球后，当着秦泽的面，高高跃起，同时身体后仰，又一次投出手中的球。　　我就不信你还能盖帽！　　“后仰跳投，三分线，太勉强了吧。”场外观众惊呼。　　“不后仰跳投，没准又要被秦泽盖帽，妈蛋，他已经从打脸王晋升盖帽王了。”　　“啊啊啊，张明玉这姿势太帅了，我爱你！！”　　“啪！”　　回应观众欢呼的，是一声清脆的响声，很熟悉，那是盖帽的声音。　　秦泽飞跃而起，弹跳力无法无天，再次甩出一个势大力沉的巴掌，重重拍飞篮球。　　妹子们的欢呼声好戛然而止，紧接着是倒抽凉气的声音。　　盖帽！　　又见盖帽！　　你要不要这样啊，你是为了盖帽而生的吗。　　张明玉目光一片呆滞。　　童子鸡抢到球就跑，再得两分。比分不断拉近，胜负的天平也在缓缓倾斜。　　很快，球又传到了张明玉手上，秦泽没有张开双臂做出防守姿势，笑道：“我让你投。”　　我能盖到你怀疑人生。　　张明玉大口大口喘息，目光怒火欲喷，他本能的想要投篮，可看见神色淡定的秦泽，破天荒的怂了，他体力怎么这么好，脸不红气不喘......我要是投篮，还是会被他盖帽。　　略作犹豫之后，眼角瞟到在板寸青年靠近，一咬牙，把球传了出去。　　观众们目睹了这一幕，纷纷笑出声：“诶，张明玉刚才想投篮的，结果又放弃了。”　　“哈哈，他不敢投了。”　　“求张明玉心里阴影面积。”　　“哈哈哈！”　　板寸青年接球后，在队友的挡拆战术下，带球过人，顺利拿下一分。　　“大家打起精神来，我们速战速决。”板寸青年大吼一声，竟然有种“拨开云雾见青天”唏嘘感，终于，进球了！　　他豪气干云，感觉重拾了自信，接二连三被秦泽断球盖帽，身经百战的篮球队员们也不禁气势低迷。这个时候进球就显得非常重要，只要气势回来了，平常发挥也能战胜那群半吊子。　　板寸青年运球疾跑，准备再拿下一球，助长气势。　　“小心后面！”　　他听见队友在身后吼道。　　小瘪三又来断球了！　　板寸青年心中大怒凛，下意识的侧身护球，做出防御姿态，同时把球挡在身后......咦，球呢？　　一道人影与他擦身而过，带起的微风擦过他的眼角眉梢，然后，球不见了！　　我去，你是属狗的吗。　　板寸青年破口大骂，又被断球了，又一次在无声无息，来不及反应的时候被秦泽断球。　　这边，秦泽断球后，带球跑的飞快，接连绕过两个队员的防守，把球传给童子鸡，童子鸡射篮得分。　　目睹这一幕的板寸青年，破天荒的冷静下来，囔囔道：“我请求暂停五分钟。”　　暂停你妹！　　秦泽第一反应是拒绝，他晚点还要有事，可没时间陪这群家伙折腾。但老王几个人同意了，因为这属于篮球场上的规矩，任何一方都可以请求暂停。　　“怎么了？为什么要暂停。”张明玉询问板寸青年。　　板寸青年环顾四名队友，沉声道：“那家伙运动细胞太强大了，这么打下去，很不妙，现在比分是24—16，只差四个球了。”　　张明玉脸色顿时阴沉，“你有什么办法。”　　这会儿，他也慌了，本来胜券在握的局势，没想到渐渐被追上，看势头竟然还有阴沟翻船的可能。　　“你们发现没有，这个秦泽除了断球、盖帽，基本没有投过篮，断到球就传出去，至今得分为零。以此可以看出，他没有得分能力，至少投篮水平很差劲，只要我们遏制他的断球，胜利终归属于咱们。”顿了顿，见所有人都眼睛一亮，看向自己，板寸青年得意一笑：“我有个办法......”　　此时，校园论坛，有人把秦泽几次盖帽的图片传了上去，顷刻间引来数百条回复，随后被版主加精置顶。　　“惊现空中飞人！”　　“圣母玛利亚！”　　“跳这么高？人才啊，快快快，拿去车珠子。”　　“可以啊，这秦泽有两把刷子。又一次打张明玉的脸。”　　“可笑，又没有赢。最后的胜利还是张明玉，个人惊艳代表不了什么。”　　“楼上你也承认他很惊艳了，就算最后输了，也是输在整体配置上，张明玉打篮球未必是他对手。”　　“哈哈哈，求张明玉心理阴影面积，连着三次盖帽。”　　“张明玉：妈妈，我再也不投三分球了。”　　“秦泽傻逼！LZSB！”　　“我要去篮球场，亲自给明玉加油，一生只做明玉脑残粉。”　　“楼主，现在比分是多少了。”　　片刻后，楼主回复：“24—16，谁胜谁负还真难说。”　　“活捉野生楼主一只，大家快脱裤子来日他。”　　“我去，楼主你还有心情发帖啊。”　　楼主：“现在比赛暂停，妈蛋，我这边人越来越多了，都快赶上校篮球赛了。”　　“我现在就过来，fuck，刚才谁说这是一场毫无悬念的战斗？害我差点错过好戏。”　　“楼主记得直播，妈蛋，在外面陪女朋友吃饭，整天就知道吃吃吃，吃成小猪头了，恨不得抽死她。”　　“哈哈哈，我截图了，楼上的有种把女朋友ID公布出来。”　　“同截图！”　　“哼，截图有什么用，这败家娘们，我要日哭她。”\r\n        "