"　　恋上你看书网630bookla，最快更新我的姐姐是大明星最新章节！　　比赛重新开始，张明玉停在三分线外不动，以此拖住秦泽，如果秦泽进内线断球，他们就把球传给张明玉，张明玉在无人防守的情况下投三分球。　　战术效果立竿见影，顺利让张明玉拿下一个三分球，板寸青年和另外一人各得两分。此时，场上的比分：31—22，比分仍然在拉近，不过看势头，想在比赛结束前反超，难度极大。　　“这下子棘手了。”赵八两咧咧嘴，满头大汗。　　秦泽点点头，这就是所谓的独木难支了。团队竞赛中，个人能力再出众，也只是亮点和看点而已。很容易被针对和打压。这是秦泽在游戏里学来的道理。除非是王者大神虐黄铜，但这些篮球队显然不是菜鸟。　　“系统，兑换三分球技巧。”秦泽默默沟通系统，几米外，篮球在对方手中传动。只要秦泽防着张明玉，他们就不会让球往这边走。　　秦泽脚下一动，腿部肌肉发力，强大的爆发力推动他整个人窜了出去，一阵风似的截断球，带球进攻。　　球入手的刹那，再没有之前的生涩和凝滞，反而有一种如臂指使的顺畅感，好像他是与生俱来的球场王者，天然亲近。　　张明玉发力狂奔，追着他的背影，同时呼喝同伴：“盯紧自己的人，别让他们接球投篮。”　　秦泽自身是不会投篮的，他一直在打助攻，这是张明玉等人的判断，防住了那几个家伙，也就防住了秦泽。　　冲到三分线的秦泽做了一个让人意想不到的动作，他一个急停，起跳投篮，动作行云流水，丝毫不拖沓。　　他心急了！　　张明玉不惊反喜，甭管是高手对决还是两军对垒，只要哪一方情绪出现焦躁、急切，那么距离失败也就不远了。这种情况下，不会投篮的秦泽出手越多，失误越多。　　最多十个球就赢了，而双方此时相差近十分。　　他引以为傲的爆发力和弹跳力被我们克制。　　他不急才怪。　　喜悦之情从心底涌起，张明玉的目光随着飞旋的球一直升高，升高，在最高点降落篮球画出一条堪称完美的半弧后，应声入网！　　张明玉瞳孔瞬间针缩，翻涌的喜悦顷刻间消散。　　怎么可能！　　这不可能！　　“**！”　　他听见不远处的板寸青年怒骂了一声。　　片刻后，满场轰然，掌声和呼喊声响起。　　三分球不管在哪里都能引起欢呼，带动情绪。　　秦泽嘴角带着自信的笑容，我引以为傲的，不是弹跳力，不是爆发力，而是醍醐灌顶大法。你们是满级大号又怎么样，挡得住我开外挂的一刀？　　这次由张明玉发球，几次被秦泽压制后，他打消了篮球场活跃的想法，他不活跃，防守他的秦泽也很难活跃，而我们这边都是高手，你那边是菜鸟。这么想着，张明玉心里好受了些，把刚才那一球当成是瞎猫碰，走了一回狗屎运。　　一伙人从己方篮球框突进到秦泽这方篮球框，利用配合默契的挡拆，轻易进球。　　板寸青年鼓掌，大声道：“好！”　　接下来是童子鸡发球，就近原则把球传给刘自强，刘自强运球疯跑，在篮框下被两人截住，秦泽从三分线处绕过来，喊道：“这里！”　　刘自强犹豫了一下，他好不容易突到内线，就这么传回三分线，不是白费了吗。眼角余光扫过，老王和童子鸡都被人盯的死死，赵八两在另一头的自家篮框下，张明玉暂时被秦泽甩开，落后了几米。只有秦泽暂时没有防守，一咬牙，用力把球甩了出去。　　秦泽跃起，接住篮球，余光瞟到张明玉冲向自己，他做了个投篮的假动作。　　张明玉立刻起跳阻拦。　　就算知道你不会投篮，我也不会让你轻松出手。　　可谁想这是秦泽的假动作，他扑了个空。当他落地的刹那，秦泽跳起来，投出了篮球。　　张明玉的目光死死追随篮球，我不信你还能进！　　“嗖！”　　应声入网！　　又一个三分球！　　“好样的秦泽。”赵八两在远处，自己篮框下呐喊。　　老王童子鸡刘自强兴奋的大喊一声，这三分球进的漂亮，他们看到了胜利的希望。　　场外，观众们兴奋了。　　“又进了，好厉害。”　　“不比张明玉的差啊。”　　“秦泽投三分球这么厉害，他之前怎么没投？”　　“噗别告诉我，他故意扮猪吃老虎，打张明玉的脸。”　　张明玉呆立，牙关紧咬，他目光略过欢呼的刘自强等人，落在板寸青年以及几个队友脸上，大家的神情如出一辙的阴沉。走狗屎运没什么，可秦泽要真是单兵达人，那情况就麻烦了。断球断的神出鬼没，盖帽盖的势大力沉，又兼具精准的三分射篮，这还怎么打？　　板寸青年抱着篮球走过来，没有直接开球，而是低声与张明玉等人交谈：“直接打快球，保持战术不变，其他别管了，论体力、得分技术，我们比他们强。而且我们分数暂时领先，打快球，不给他们喘息的机会，最后肯定是我们先打到五十分。”　　他是篮球队的，有这个眼光和决策能力。　　张明玉闻言，沉吟着点头：“就这么办，今天麻烦几个兄弟了，晚上我请大家出去玩。”　　几个人顿时眼睛一亮，张明玉所谓的出去玩，自然是成年人的“玩”，只是喝酒唱歌，他们还真没什么兴趣。　　比赛继续，篮球队的人火力全开，完全不顾及体力，很快就让童子鸡老王几个人心有余而力不足。他们体力有限，之前又打了半天的球赛。现在是上气不接下气。全靠秦泽一个人撑着，左冲右突，抢断、盖帽、三分球　　比分交替上升！　　36—27　　40—38　　44—40　　48—48　　“持平了！”　　李良大喊一声。　　球场上的双方精神一震，气势徒然一变，变得杀气横溢斗志昂扬。　　最后一只球了！　　谁胜谁负，谁是孙子谁是爷爷，就看谁先进这最后一球！　　场外呼喊声停歇，所有人都提起一颗心，又激动又期待。这场比赛太有意思了，没有碾压，没有势如破竹和兵败如山倒，堪称**迭起，居然在临近终点的时候，把比分推到一个持平状态。　　简直比校篮球队还有意思。　　张明玉的支持者，十余个玻璃心的妹子，紧紧拽着拳头。　　板寸青年抱着球跑到界限外，缓缓吐出一口气，平定激动复杂的情绪。张明玉朝他微微颔首，示意他可以发球，秦泽默不作声的挡在张明玉身前，让板寸青年打消了把球传给张明玉的想法，转而把球传给另一位队友。　　校园论坛！　　“楼主，十几分钟过去了，比赛完了吗？”　　“还没呢，不过到最后时刻了，”不多久，楼主回复了，他手机有消息提示，“太刺激了，太刺激了，你们肯定猜不到，现在比分是多少。”　　“50—20？”　　“别逗，楼主不是说还没结束吗。”　　“49—9？”　　“噗”　　楼主发了个“天了噜”的表情：“48—48！”　　“真的假的？我去！”　　“我读书少，楼主别骗我。”　　“哎呦不错哦，谁都别拦我，我要去篮球场。”　　“楼主，现在球权在谁手上！”　　楼主回复：“呃张明玉这边。”　　“那完了，谁先控球，谁就赢一半，何况是篮球队！”　　“快快直播结果，我们要看秦泽喊爷爷。”　　“对对，这一段千万不能丢，我们要看打脸大王被打脸。”　　“虽然吧，秦泽打篮球是不错，但我也觉得他没希望，毕竟张明玉这方，都是篮球队的。”　　“首先声明，我不是妹子，张明玉是我哥们，今天没在学校，不然铁定去球场给他加油。秦泽是谁不知道。”　　“就凭他，也配踩张明玉扬名？不看看自己什么货色。”　　“没什么公平不公平，他是厉害，张明玉也不差，篮球比赛，还是看整体素质。秦泽不行！”　　此时，控球的家伙运球突进，他的篮球服上，写着55号。55号刚刚冲到内线，就被刘自强和童子鸡联手拦住。55号目光飞快扫过队友的位置，篮框下有一个，但他身边有大块头盯的死死，传不过去。张明玉有秦泽盯着，不能传，只有一个是没人防的，原本防他的家伙来防我了，朱云飞在我身后　　目光急转间，他看见刘自强伸手过来抢球，当机立断，作势要把球扔给无人防守的队友。　　秦泽至始至终都在盯着他，立刻洞悉了他的目的，强大的爆发力推动他冲向那条漏网之鱼，等的就是这一刻。　　然而就在此时，55号作势要扔球的动作微微一僵，这只是一个假动作，他把球往后抛了出去。　　我也在等这一刻，知道你爆发力、弹跳力惊人，怎么可能不防着你？　　板寸青年神出鬼没的从他身后杀了出去，55号默契的挡拆短暂拦住了童子鸡和刘自强。这样就出现了空当，板寸青年运球疾冲，大跨步冲篮。　　一步　　两步　　飞跃而起，单手暴扣！　　秦泽瞳孔一缩。　　刘自强、童子鸡、老王骇人转头，眼见他高高跃起，直冲篮框，眼中是焦急和绝望输了！　　单手暴扣！　　场外观众一颗心瞬间提到嗓子眼，只等他进球，然后震天欢呼。　　此时画面要是定格在板寸青年的脸上，他的表情格外狰狞。　　这一球，我一定要进。　　当是时，耳边一震怒吼：“当我不存在啊。”　　与此同时，还有张明玉等人的惊呼声：“小心后面！”　　卧槽！　　又是这句话！　　仿佛一个魔咒，勾起了板寸青年的阴影。　　他立刻感觉到了身后的异样，当他此时身在半空，来不及也不可能做出任何防范措施。　　“啪！”　　一只手由上而下盖来，拍走了他手里的篮球。　　“天呐！”有人惊呼出声。　　“论跳高，我只服秦泽。”　　“我的小心肝啊，都快承受不住了。”　　“太精彩了太精彩了。”　　“全场最佳：秦泽！”　　“秦泽你去死吧，张明玉加油。”　　“张明玉加油。”　　“张明玉加油。”　　秦泽落地后，脊背一层冷汗，差一点，就真的输了。三百积分点的任务，果然不是那么容易的，堪称他遭遇过的最难任务。就算有系统作弊，也不是一定就会赢。而一旦输掉，秦泽的积分就是负数，他之前有320积分点，兑换投篮专精，话费40点，积分剩余：280。　　输不起，他输不起！　　从始至终几乎在打酱油的赵八两，眼见篮球从天而降，狠狠抱在怀里，目光凶猛的四处扫射。　　中场附近，老王忽然竖起食指，示意赵八两传球。　　赵八两用力投掷出篮球，大吼道：“老王！！全靠你了”　　这一声吼，把失魂落魄的张明玉、板寸青年等人震的回过神来，个个脸色大变。　　比赛还没结束！　　张明玉嘶吼道：“拦住他！”　　板寸青年大喝：“宁愿犯规，拦住啊！”　　老王像一条偷了鸡的黄鼠狼，窜的贼快，他的身后，是一群饿虎扑羊般的篮球队员。　　来不及了！　　他们速度比我快，不能跑到内线投篮。　　老王脚步一顿，在疾跑中猛地刹住脚步，没时间给他调整身体，起跳，投篮！　　身后有人气势汹汹的撞在他背上，完全不顾及犯规，或者说是故意犯规。　　老王往前踉跄扑倒，在摔倒的过程中，他始终抬头，看着篮球滑出的轨迹。　　一定要进！　　此时此刻，没人去计较故意犯规的事情，全场寂静，时间仿佛定格，所有人的目光都追随着那只球，除此之外，就只剩自己嘭嘭的心跳声。　　进球与绝杀！　　就在下一秒。　　有几个女生捂住了眼睛，却又从指缝里偷看。　　篮球打在篮框上，弹了出来。　　“仓促的出手，果然不会进。”　　“差点绝杀了，妈蛋，我的心脏不行了。”　　“要不要这么刺激啊。”　　“啊啊啊啊啊”有的女生更是尖叫起来。　　老王扑在地上，用力一锤坚硬的水泥地，懊恼和绝望浮上心头。　　刘自强、童子鸡、赵八两微微张着嘴，瞬间仿佛被抽干了精气神，心里空落落。　　“抢篮板！”张明玉振奋，恨不得仰天长啸。　　“还没输，我们还有希望。”板寸青年也激动了。　　其他几个队友也欢呼起来，纷纷跃起，去抢篮板。　　“啊后面！”场外，忽然有个女生大叫起来。　　听到这句话，板寸青年汗毛直竖，宛如梦魇。　　张明玉浑身一僵。　　数百名围观众人，数百双眼睛中，有一道身影宛如出膛炮弹，携带者呼啸的风声。　　他瞬间掠过张明玉，掠过板寸青年，在罚球线处纵身一跃。　　那身影，像是展翅翱翔的雄鹰，要怒击长空。　　他双手箍住弹飞而起的篮球，身躯在半空中后仰，恰似一张劲弓。然后从振翅翱翔的雄鹰，转化为扑击猎物的雄鹰。　　大灌篮！　　“砰！”　　沉闷而又响亮的声音传遍全场。　　篮球在地上越弹越弱，然而无人欢呼，无人喝彩，大家的目光都聚焦在仍然挂在篮框上的男生。　　很多人十年二十年后，都能清晰记得这一幕。　　看清爽的小说就到\r\n        "