"　　秦泽翩然落地，环顾一圈，目光依次落在表情‘激’动的同伴，神情呆滞的张明‘玉’等人，还有鸦雀无声的全场围观学生。。。　　他走到球场边，把滚落到围观的一个妹子脚底下的球捡起来，朝那个表情不知是恨是厌的妹子点点头，深吸一口气，大声喊道：“赢了！”　　老王脸‘色’憋的通红，用尽全力吼道：“赢了！”　　刘自强大叫：“赢了！”　　赵八两一个劲的嘶吼：“啊啊啊啊啊！”好像要把嗓子喊哑才甘心，其实他全程打酱油，没什么作用。　　场外，李良和几个304宿舍的学生，‘激’动的大呼小叫，鬼哭狼嚎。　　“今天放学别走，我请客大保健！”李良振臂欢呼，又叫又跳，后脑勺的肿胀也不觉得痛了。不说张明‘玉’是否蓄谋已久，今天这事的导火索是他，秦泽等人是在为他出气，所以他虽然没场，心却一直七八下，忐忑不安。　　扬眉吐气！　　鼓掌声和欢呼声响了起来，如火山爆发般的喝彩姗姗来迟，但愈演愈烈，久久不歇。　　财大的学生们‘激’动了，这场篮球赛委实太‘精’彩，一‘波’三折，逆转逆转再逆转，简直挑战众人的心理极限，让人情绪随分起伏，好似过山车。　　同时也让他们记住了秦泽这个名字，神出鬼没的断球，势大力沉的盖帽，百发百的三分球，最后更是来了一个气势凶悍的大满灌。　　想不到财大还有这么有趣的学生，他可真够低调的。　　与欢呼如沸的喝彩声截然相反的是张明‘玉’等人的心情，如丧考妣，脸‘色’‘阴’沉。　　输了！　　‘阴’沟里翻船，输给了一批不会打球的半吊子。　　输球没什么，不丢脸，丢脸的是那个赌注。　　早知道不打那个赌注了啊。　　一个个心头悔恨，恨不得穿梭时光扇张明‘玉’一个大耳刮子，让他把脱口而出的赌注咽回去。　　收到任务完成的提示后，秦泽在心里低声道：“系统，谢谢你！”　　“不用谢，这是你用积分换来的。”　　“我说的不是这个，”秦泽抬起头，脸庞悲喜难辨，眺望浅白‘色’天空：“谢谢你给了我一个机会，一个路人甲逆袭的机会。”　　“我想都没想过，能有朝一日引爆全场！”　　张明‘玉’黑着脸，走到秦泽面前，低声道：“大家都是同学，做事留一线，之前的事情算我们错了，我们道歉。赌注的事情算了，大家‘交’个朋友。”　　秦泽没反应。　　李良大步走过来：“道歉有用的话，还要警察干什么。”　　赵八两哼道：“是，我兄弟脑袋都起包了，一句轻描淡写的道歉，想完了？”　　板寸青年怒道：“你们别太过分，我不是也被你们砸了脸？喊爷爷，我们敢喊，你们敢应吗？得罪了明‘玉’，你们想想后果。”　　张明‘玉’摆摆手，示意他别说话，淡淡道：“当然不止道歉了，一万够不够。”　　李良“呸”道：“老子不缺钱，要不我每人给你们一万，你们喊十遍爷爷！”　　李良好歹也是个小富二代，每个月家里给的零‘花’钱是三万，他除了喜欢泡酒吧勾搭不良家的妹子，没什么癖好，积攒了不大不小的金库，经常请秦泽几个胡吃海喝。　　张明‘玉’眯了眯眼：“两万。”　　“滚！”　　“三万！”他没有搭理张牙舞爪的李良，而是盯着秦泽：“我再‘私’人给你两万，这件事情算了结，赌注的事情，当没发生。”　　校草虽然脸‘色’不好看，心里还是很淡定的，有优秀的家世撑着，遇事不慌，逢事都有股静气。从小到大，凭着大把大把的零‘花’钱开路，麾下闻财而动的小弟不计其数，指哪打哪。基本没受过挫折。　　这世没有什么是钱解决不了的事，有，是因为你给不够多。　　一共五万元，够一些在一线城市‘摸’爬滚打不得志的打工族积攒一整年。　　李良沉着脸没说话，双拳紧握。他不在乎几万块，可几个室友家境普通，怎么会不在乎？　　“四万！”张明‘玉’不紧不慢的加注筹码，打算用钱击垮这些平民脆弱的心里防线。　　赵八两、刘自强、老王、童子‘鸡’彼此之间视线‘交’错，都沉默了，不心动是假的。　　张明‘玉’冷笑一声：“五”　　“闭嘴！”秦泽徒然暴喝：“叫爷爷，现在，Now！”　　其实我想说，请支付宝转账！　　他不想继续给张明‘玉’机会，说实话他心动了。　　李良脸‘色’瞬间涨红，‘激’动的看了眼秦泽，跟着怒吼：“叫爷爷。”　　“叫爷爷！”人群里，有人唯恐天下不‘乱’的喊了一声。　　啥时间仿佛点燃了火‘药’桶：“叫爷爷，叫爷爷”　　“叫爷爷”之声不绝于耳！　　几万块钱跟他们有什么关系，他们爱看热闹。他们本来是想给秦泽几人一顿嘘声的。　　一声声威‘逼’，压力如山。　　张明‘玉’俊俏的脸终于涨成猪肝‘色’，深深看了一眼秦泽，转头走。　　篮球队众人也恨恨离去。　　紫薇你别走，我们再商量商量！　　秦泽恨不得‘露’出两个大鼻孔，伸手去挽留。心里叹了口气，张明‘玉’的食言在意料之，这又不是“君子一言驷马难追”的古代，大家是思想解放的现代人，千万别高估现代人的节‘操’和品德。耍无赖都不需要犹豫。　　但张明‘玉’真的没有半点损失？不是的，他若是遵守约定，固然成了笑柄，可也有人会赞赏一句：讲信誉，纯爷们。　　毁誉参半。　　可他耍赖了，他依然是笑柄，是笑话，而且不会有任何人赞赏一句。是纯笑话。　　对张明‘玉’来说，他是亏了，他不在乎几万块。　　对秦泽几个人来说，也是亏了，他们很在乎几万块。　　“秦泽，以后我是你的人了。”李良怪叫一声，飞扑向他。　　秦泽一个侧身避开，顺势抬脚踹在他屁股，面朝刘自强喊：“二营长，你TM的意大利炮呢？给我怼死他。”　　李良不在乎钱，他在乎的是心底的那口气，现在那口气出了，出的很顺畅。秦泽的选择，固然损失了一大笔横财，但坚固了彼此的友谊。　　在钱和友谊面前，秦泽选择了后者。　　他如果选择钱，李良虽不至于和他绝‘交’，可心里肯定会有刺，说不准是好几年的心结、裂缝。　　有些东西，真的不是钱能买的，至少不是几万块能买。如，他和室友之间纯粹的友谊。　　换一个‘交’情普通的朋友，别说几万块，几千块秦泽跪了。　　“晚我请客，大家吃一顿。”李良‘揉’了‘揉’屁股，笑呵呵的宣布。　　刘自强几人有些失望，不过更多的是高兴。　　算了，不去想了，反正是横财。　　校园论坛：　　“楼主，视频呢？我们要看视频！”　　“快快快，发视频，我的大刀已经饥渴难耐了！”　　“坐等秦泽几个喊爷爷，哈哈，城里人真会玩。我们下乡人看个热闹。”　　“秦泽未必输吧。”　　“别逗，妥妥的输，否则我直播切**。”　　评论没停息过，平均一分钟三四条回复。　　这时候，楼主冒泡了：“那个，这个层主啊，说话要谨慎，赛结束了，我来公布结局：秦泽赢了！”　　大概过了五分钟，帖子沸腾了：　　“纳尼？”　　“不可能吧。”　　“楼主别调皮。”　　“小楼主，白又白，两只耳朵拎起来，割完静脉割动脉，一动不动真可爱楼主你妹，我读书少，但你骗不了我。”　　楼主发了个“一脸懵‘逼’”的表情：“是真的，赛结束了，是秦泽赢了，而且张明‘玉’耍无赖跑路，你们别不信，我之前一直在跟你们哔哔，没有录视频，可别人有，待会儿说不定有人传视频了，你们等着吧。”　　半个小时之后，校园论坛里有人发帖子：　　帖子里是一段二十三分钟的视频。　　版主加‘精’置顶！　　十分钟内，点击量破万，回复：999+　　校园论坛沸沸扬扬之时，当事人之一的秦泽，在寝室换了身干净衣服，急匆匆跑进“办公室”，他迟到了十分钟。　　李教授不悦道：“干嘛去了。”　　“不好意思，跟同学打了场篮球，来晚了。”秦泽道歉。　　李教授脸‘色’不开心，但也没多说，让秦泽回到自己座位。原本期待他发怒的杨晨好不失望。　　下午五点，李教授在解散之前，拍拍手掌，示意众人听他说话。　　“下班之前，我要宣布一件事”顿了顿，李教授目光看向秦泽：“秦泽，以后你这一组‘交’给你来负责，杨晨辅助，有没有问题。”　　秦泽一愣，刚想说话，边的杨晨急了，站起身，“李教授，秦泽他刚来，对咱们的业务还不熟悉，怎么能让他来负责。”　　“我觉得他做的很好。”李教授在心里加了一句：他爸做的，能不好？　　杨晨大声道：“昨天的课业除了查询的资料太多太麻烦，其实并不难，他能做好也不意外，一来让他负责我这个组的风险评估，以他的水平、知识广度，恐怕难以胜任，到时候耽误了咱们项目的进度，那才是真的麻烦。”　　秦泽立刻站起来，大声道：“李教授放心，我会努力的。”　　李教授无视了杨晨，点点头：“那么‘交’代一下今天的任务，除了你们组一直在搭建的风险评估模型，还有基金收益率，组合分析模型的收尾工作，也是投资者的偏好。你尽量归纳出一目了然数据化图像，回去多查点资料，也问问相关人士。”　　说到相关人士四个字，咬字格外重。　　秦泽道：“明白。”　　说完，他看了杨晨一眼，对方的眼神，恨不得把他生吞活剥。　　秦泽能理解小赤佬心里的狂怒，刚来两天的新人，竟然把自己给挤下去了，成为了组长，这直接关系到最后的奖金分成，实打实的利益。　　秦泽隐晦的朝他抛过去一个示威的眼神。　　东风吹战鼓擂，咱们到底谁怕谁。　　我有系统我骄傲。\r\n        "