"　　下午六点半，约了304宿舍的老王几个人，李良带众人到了学校附近的一家烤鱼馆，两个寝室八个人，点两条八斤的大黑鱼，六七碟配菜，再加一件啤酒。　　这家烤鱼馆离学校不远，步行十五分钟，是303宿舍聚餐“食堂”之一，因为这家烤鱼特别地道......秦泽李良沪市本地人，刘自强家在相邻的JS，赵八两一看外貌就知道是东北汉子，地道不地道他们其实吃不出来，但好吃是肯定的。　　半个小时，两个烤盘端上来，服务员点上烤炉里的酒精燃料，放下烤盘。　　八成熟的大黑鱼躺在滚沸的红艳艳油汤中，身上盖着红尖椒、香菜、豆皮、香菇、洋葱等蔬菜，身下垫着一层豆芽、午餐肉、藕片......　　热气蒸腾，鱼香浓郁，几个家伙食指大动。　　“等等！”李良压了压手，阻止就要动筷的赵八两几个，吸了口气：“今天我要跟兄弟几个说声谢谢，张明玉那个生儿子没**的狗东西，心眼贼坏。不管他是不是真的冲着秦泽来的，反正被砸的是我，你们大可以忍气吞声，我被砸了也是白砸。当他说要用篮球打赌的时候，连我都觉得我们没赢的希望，然而你们没退缩，最后还tm竟然真的打赢了，这口气出的舒畅。可我要谢的仍然不是这个，而是你们没有收钱私了......矫情的话也不多说，大家以前是兄弟，以后还是兄弟，有困难有麻烦，喊一声，为兄弟两肋插刀绝对不犹豫。”　　“两肋插刀倒不必，”老王幽幽道：“没钱分，去不了大保健，兄弟你真想补偿，就把菊花献出来吧。”　　李良瞬间菊花一紧，扭了扭屁股，捏着兰花指，细声细气道：“奴家进可欺身压正太，退可提臀迎众基。”　　秦泽、赵八两缓缓打了个寒颤，目光接触，齐声怒吼：“二营长，你tm的意大利炮呢？”　　刘自强翻白眼：“遇到这骚货，老子的意大利炮也得哑火。”　　秦泽吃到晚上七点半，提前离开，也没喝酒，室友们知道他参加了“工作”，就没给他灌酒，否则这么一尊头号功臣杵着，不灌趴决不罢休。　　秦泽抽空给秦宝宝发了信息：“今晚不回来吃饭了。”　　“哦！”秦宝宝言简意赅的回复，秦泽慢悠悠的往地铁站逛，刚前脚踏进站台，后脚就收到她一条信息：“你吃你的，我等我家弟弟回来烧饭吃。”　　隔着屏幕都能嗅到浓浓的怨气和怒气。　　秦泽骂了一声“操”，刷卡出站，在边上一家巴黎贝甜买了一份草莓牛油起酥、吞拿鱼三明治、两个蛋挞、一盒酸奶。　　八点之前到家，因为就十分钟的路程。　　开门进入近九十平米的房子，玄关灯没开，房间灯没开，客厅里就亮着一盏玻璃吊灯，铿锵有力的音乐声回荡在空旷昏暗的空间，那是秦宝宝在看某部抗日神剧。　　她盘腿坐在沙发上，穿着休闲短裤，白色小背心，扎着丸子头，额头光洁，露雪白修长脖颈，圆润白皙双肩，胸器规模骇人，再往下则是骤然收束的纤腰。　　斜着眼，轻轻瞟了眼秦泽，一声不吭继续看着她的抗日神片。　　秦泽把蛋糕蛋挞酸奶，放在她面前的玻璃茶几上，“晚饭没吃？我给你带了蛋糕。”　　秦宝宝哼哼一下。　　秦泽无奈道：“今天中午打了场球，赢了，晚上室友请客，不好推脱。”　　秦宝宝不屑道：“关我神马事。”　　秦泽“哦”了一声，从挎包里翻出资料、草稿纸、笔，跑去房间搬出笔记本，听着喧嚣的炮弹声和子弹声，专心做自己的工作，没再搭理她一下。　　见弟弟如此冷漠，秦宝宝横了他一眼，咬牙切齿道：“我在学怎么手撕鬼子。”　　你是想撕我吧。　　秦泽心里嘀咕，继续查找资料。　　姐弟俩打了几分钟冷战，秦宝宝率先憋不住，白嫩嫩的脚丫子轻轻踢了他一下：“我饿了。”　　秦泽指了指玻璃茶几上的东西。　　秦宝宝气鼓鼓道：“我要吃热乎乎的饭菜。”　　“爱吃不吃。”　　秦宝宝大怒，扑过来死掐他的脖子：“看我撕了你这个无耻下流的鬼子。”　　“你这么说我，我是没意见，但你得问问鬼子同不同意。”秦泽一个后仰把秦宝宝压在身下，任她扑腾打滚，也挣不脱五指山的镇压。秦宝宝这些年在武力斗争上的局面是江河日下一泻千里。　　几分钟后，武斗失败的秦宝宝，抱着膝盖蜷缩在沙发上，一边啃蛋糕一边吸酸奶。　　数模这东西说不上多难，也不容易，具体要看模型的规模。严谨是肯定的，就跟搭积木一样，一块块积木都有它明确的位置，搭配好了，就是一座宫殿。哪里出了差错，哗啦啦全部倒塌，功亏一篑。　　秦泽这些员工，是模型搭建者，李教授也参与其中，不过他做的最多的，是把关和修改，确保学生交上来的数模毫无纰漏。　　建模和搭积木终究不是一回事，其中涉及到很多延伸出去的知识和公式，以及资料。核心资料倒是不用愁，李教授那边有，一些普通资料，需要秦泽自己上网查找。　　时间过去，抗日神剧进入广告时间。秦宝宝伸了个懒腰，揉揉自己匀称结实的小腿肚，神色难掩疲态。　　秦泽跑去厨房给自己倒了一杯水，发现冰箱里有一只清理干净的小鸡，一袋蘑菇。他忽然明白秦宝宝刚才发神经似的闷气了。　　她买好了食材，准备晚上吃一顿最爱的小鸡炖蘑菇，回家一看，卧槽，老弟出去花天酒地不回来，撂担子不干了。　　秦泽摇头失笑，怎么还跟个孩子似的，都怪父母太宠她。　　回到客厅，见她歪歪斜斜躺在沙发上，小背心肩带略微松垮，露出一片白花花的乳沟，昏昏欲睡，他心中默念一声：文明观球！　　“今天训练很累吗？早点去休息吧。”秦泽在她身边坐下。　　秦宝宝显然还在生闷气，不理他，无聊的换着台。　　秦泽自讨了个没趣，他也习惯了，自家姐姐什么臭脾气，他会不知道？　　好的时候又抱又亲，好弟弟乖弟弟的叫个不停，就差喊一声小心肝。　　闹脾气的时候，可以大半个月不理你。　　这种女人娶回家，就跟娶一尊佛像，得好生供起来。　　父母大概也知道女儿的臭脾气，因此一边让秦泽住过来盯着姐姐，就怕她被某些惦记她美色的家伙骗上手，然后吃干抹净拔屌无情，一边努力物色人品坚挺的金龟婿，可谓操碎了心。　　秦泽觉得父母这是瞎操心，秦宝宝生活上是低能儿，脾气是臭，可不要忘了，她有着甩胞弟十八条街的智商，她还会卖萌，扮可爱，能演妖娆狐狸精，能装清纯小家碧玉，情商显然也不低。想睡她的男人能从虹桥排到浦东，二十五年了，你见过哪个男人被她青睐过？　　晚上八点半，秦泽记起房间里还有几件衣服没洗，搁下手头工作，抱着衣服窜进洗手间，一股脑儿丢进洗衣机，调好时间：30分钟。　　姐弟俩一人心无旁骛工作，一人专心致志研究“手撕鬼子”神术，直到洗衣机“滴滴”响，秦泽回过神来，跑去洗手间把衣服晾起来，从阳台走到客厅，就听见秦宝宝软绵绵的柔媚嗓音：“秦泽，帮我把衣服洗了。”　　秦泽心知这是姐姐大发善心给他一个修补姐弟“恶劣关系”的台阶，忙道：“你衣服在哪儿？”　　“洗手间的篮子里，记得内衣和衣服裤子分开洗。”　　“哦。”　　秦泽麻利的把两间紫色内衣裤留在篮子里，先把衣服裤子给洗了。反正也就倒到洗衣液的功夫，不费劲。　　半小时后，衣服洗好了，这会儿是九点半，秦宝宝差不多该洗澡进房间，她十一点前都会准时睡觉。　　秦宝宝揉了揉酸疼的屁股蛋，使唤秦泽去晒衣服，秦泽怒了。　　“秦宝宝你没手没脚啊，我可不是你奴才，要去你自己去，忙着呢。”　　秦宝宝撇撇嘴，踩着拖鞋进了洗手间，几秒钟后，一声尖叫：“秦泽，你是不是又把餐巾纸揣口袋里没拿出来了。”　　秦宝宝一个虎跳出来，一只手叉腰，一只手托着百褶小短裙。　　秦泽定睛一看，百褶小短裙上粘着细细碎碎的白色纸沫。　　他以前有过这种遗漏，兜里揣着餐巾纸，放进洗衣机前忘记拿出来，结果混在衣服里滚啊滚，滚成纸沫全粘在衣服上，拍都拍不掉。　　秦泽心虚的同时，又觉得哪里不对，茫然疑惑的起身，跑到阳台上查看自己的衣服，干干净净，没有纸沫啊。　　瞬间明白过来，怒视秦宝宝：“屁嘞，你给我死过来，看看我的衣服，并没有纸沫。因此排除是我的餐巾纸。”　　秦宝宝狐疑的站在阳台边扫了一眼，啪嗒啪嗒小跑回洗手间，很快就从自己衣服口袋里找出了烂成一团的纸巾。　　秦泽跟在她后面，哼哼道：“看到了吧，是你自己的，这个锅我可不背。”　　秦宝宝气道：“衣服是你洗的，你没检查口袋，这个锅就应该你来背。”　　秦泽自然不会跟姐姐争执，千万别跟女人胡搅蛮缠，她们永远比你经验丰富。　　秦宝宝找到报复的机会，狠狠掐了秦泽半天，气呼呼的晒衣服去了。　　22：15分，秦宝宝裹着浴巾出来，坐在客厅沙发上吹头发，轰隆隆的噪音让秦泽蛋疼无比，不耐烦道：“吹头发进屋里吹。”　　秦宝宝朝他扮鬼脸，屁股往他这边挪了挪，还故意把吹风机功率开到最大。　　秦泽翻白眼，自娱自乐的唱歌，依次来对抗姐姐的噪音攻击：　　“只是因为在人群中　　多看了一眼　　再也没能忘掉你容颜　　梦想着偶然能有一天在相见　　从此我开始孤单思念　　想你时你在天边　　想你时你在眼前　　想你时你在脑海　　想你时你在心间　　宁愿相信我们前世有约　　今生的爱情故事不会再改变......”　　吹风机的噪音不知何时没了。　　秦泽侧头一看，姐姐那张披散在乱发中的狐媚儿脸，洋溢着陶醉之色。不知是不是错觉，水汪汪的丹凤眼好似蒙上一层烟雨般的朦胧。　　“这是什么歌？”秦宝宝细声道。　　秦泽一咯噔，心说露馅了，面不改色的扯谎：“我自己写的，瞎唱而已。”　　“你，你写的......”秦宝宝微微张着红唇小嘴。　　无形装逼最为致命！　　秦泽准备来个四十五度角仰望天花板，岂料刚刚还娴静乖巧，沉醉在歌声中的秦宝宝，忽然来了一个饿虎扑羊，把秦泽压在沙发下，尖声大叫：“啊啊啊啊啊啊啊！”　　“你tm羊癫疯啊......神经病啊......快起来......”秦泽一张脸被两团柔软沉重的肉球憋的差点背过气去。　　好半天，秦宝宝平复内心激动，不慌不忙的理了理自己的浴巾，抬起头，很含情脉脉，很温柔款款的样子：“阿泽......不，好弟弟，这首歌真的是你写的嘛？”　　“算是吧。”秦泽不敢去看姐姐春光乍泄的“半球”。　　“算是？”　　“我还没写完呢。”　　秦宝宝可怜巴巴道：“那你什么时候写完啊。”　　“看心情......关你什么事。”　　“我是要以歌星出道的耶，这几天公司里问我还有没有作品，我都不知道怎么回答，只要装死。”秦宝宝故作可怜的模样：“昨天，有个金牌经纪人跟我说，暑假有一档唱歌类综艺节目。如果我能拿出原创作品参加，将是一条最快最好的成名之路，他就会考虑当我的经纪人。”　　可以嘛，这么快就被赏识了，看来秦宝宝还是后备艺人中的尖子生。　　姐姐在这条路走的越远，越有利于他将来布局。但秦泽不能轻易答应她，这娘们刚才还跟我甩脸色、摆臭脸。　　需要让她知道什么叫做父为子纲，夫为妻纲，啊不，弟为姐纲。　　“so？”秦泽老神在在。　　“教我教我教我！”秦宝宝使劲摇晃他的胳膊，撒娇卖萌。　　秦泽扭了扭脖子，“哎呀呀，今天打球可真累，肩膀有点酸。”　　“我帮你捏。”秦宝宝立刻会意。　　“腿也酸。”秦泽享受姐姐柔嫩小手按摩。　　“我捏。”秦宝宝忍辱负重。　　“脚底板也酸的厉害。”秦泽得寸进尺。　　秦宝宝谄媚的笑容一僵，嘴角抽搐，“脚底板......也要按啊？”　　秦泽耸耸肩，“不按也行，没强迫你的意思。就是灵感这东西，看不见摸不着，我也说不准。”　　“按，当然按。今天姐姐豁出去了。”　　“哎呦喂，您可别，您是咱家的大小姐，千金之躯，使不得使不得。”　　秦宝宝暗自咬牙，娇滴滴道：“你才是咱们家唯一的男丁，搁在古代就是传宗接代的独苗，姐姐给独苗弟弟服务是天经地义。”　　说着，就低头脱秦泽的袜子。　　秦泽翻了个白眼，推开她的手，“行了，装模作样阴阳怪气，腻歪。”　　他不会真让秦宝宝按摩脚丫子，舍不得，也不敢，女人都是记仇的动物，尤其秦宝宝这种高智商的记仇动物。　　显然，秦宝宝会错了意，以为他软硬不吃，恼羞成怒叫道：“秦泽，你别太过分，我要是在娱乐圈混不下去，你也别想置身事外，小心我跟老爹说是你怂恿我辞职下海当明星。”　　“你丫怎么不说我让你下海拍AV？”　　秦宝宝眼圈一红，气的伸手去拧他：“来呀，互相伤害啊。”　　秦泽叹了口气，无奈道：“行行行，我以后做你的御用作曲人。”　　“真的？”秦宝宝眉梢一挑。　　“骗谁也不能骗亲姐不是。”　　“好弟弟，姐姐果然没白疼你。”秦宝宝翻脸比翻书还快，作势就要扑上来亲他侧脸。　　“滚犊子。”秦泽伸手抵住她额头，一把推出老远。　　秦宝宝进房间睡觉了，走之前关闭液晶电视，客厅里只剩秦泽一人，他点上一根烟，吞云吐雾。　　蚂蚁缘槐夸大国，蚍蜉撼树谈何易。　　他闭上眼，背靠沙发，幽幽吐出一口青烟：路漫漫其修远兮，吾将上下而求索。\r\n        "