"　　风雨无阻的晨练，吐纳故新，秦泽一身大汗的返回家，给秦宝宝带了早餐。　　浴室里，传来秦宝宝柔美磁性的嗓音，练习单音。她的声音很好听，肺活量足，对嗓音的驾驭、把控能力也很强，的确是唱歌的好苗子。　　这一点秦泽倒不需要羡慕姐姐，他歌喉甚至比秦宝宝更胜一筹，但他肺活量不行，唱一些舒缓低沉、慢节奏的歌还可以。唱节奏快，尤其讲究气息绵长的歌就很容易跑调或者干脆“断气”。　　吃完饭，姐弟俩结伴出门，秦宝宝今天是一身ol套装，标准的职场女神范，尤其一张让绝大部分女人厌憎警惕的狐媚子脸蛋。妩媚妖娆俏丽，唯独缺了成熟女子那股子风情万种的韵味。　　大概就是美女版的“银样镴枪头”　　电梯里，秦宝宝把披散在身前的卷发拢在背后，挽着秦泽的胳膊，柔声道：“我送你去学校？”　　“不用了。”秦泽摇头，电梯里还有几个出门上班的小青年，时不时斜眼偷看妆容精致的秦宝宝。难以掩饰眼中的惊艳之色。　　“你不是开始练舞了吗？穿这一身去公司？”秦泽诧异她今天的装扮。　　秦宝宝抛来一个看傻子的眼神：“练舞房有私人衣柜，我去公司后再换。”　　“哦。”　　“你这几天捣鼓什么呢，天天捧着笔记本，都不陪我。”秦宝宝噘着嘴，一副深闺怨妇的撩人模样，叫几个小青年虎躯一震又一震，恨不得一脚踹开秦泽：放开那女孩让我来！　　秦泽对姐姐的撒娇卖萌习以为常，无动于衷。　　“叮！”　　电梯到达一楼，轿厢里的人蜂拥而出，电梯门缓缓关上，秦泽回头，秦宝宝亭亭玉立在轿厢中，温柔浅笑，挥挥手。　　准时准点抵达“办公教室”，李教授对秦泽严谨的学术态度和准确高效的能力很满意，当着所有人的面褒奖他，但秦泽总觉得他的赞赏空洞乏味，有些形式化。　　沉吟之后，想通了，在李教授认识中，秦泽是他爸的枪手，夸奖一个枪手需要什么真情实意？　　中午，与室友们约好在食堂门口碰头，一起吃饭。　　秦泽来的有点早，在大门口等候，三三两两的学生结伴走进食堂解决温饱，他站了片刻，总觉得四周不管男生女生，看他的眼神怪怪的。这种窥探的目光他太熟悉了，以前和秦宝宝装情侣逛街吃饭，逢着男人路过，就是这种小心翼翼又不加掩饰的眼神。　　下意识的，秦泽往边上看了看，秦宝宝不在。　　他们是在看我？　　我脸上没花啊，我很正常啊，我去，在下何德何能得此待遇。　　我又不是秦宝宝，也不是大熊猫。　　以往他做为竹子陪衬在大熊猫姐姐身边时，除了得意、羡慕诸多情绪外，并没有太深切的感受。可当他成了大熊猫后，就觉得这些一簇簇四面八方射来的眼神是何等的别捏。如坐针毡就是形容此情此景。　　大熊猫不容易，以后再也不说你们混吃等死好幸福了。　　胡思乱想之际，三个家伙姗姗来迟。　　室友们眉飞色舞，喜气洋洋。　　李良见面就说：“秦泽，你成网红了。”　　刘自强：“666”　　赵八两：“今天必须你请客。”　　秦泽一头雾水：“你们说什么呢。”　　李良一愣，愕然道：“你不知道？”　　“我知道什么啊。”秦泽翻白眼。　　李良兴奋道：“你有“懒猫”app吧？去看看首页推荐里的今日焦点。”　　“懒猫”是国内最大的视频、资讯网站，秦泽手机上当然是有app的。他掏出手机，茫然点开，精美界面停滞几秒后，进入。　　首页推荐！　　今日焦点！　　他一眼就看见了某个醒目的视频，标题是这样写的：天了噜，惊现校园球神！　　视频封面是一个飞身跃起的家伙，用力把篮球灌进篮框，看背影还t有点熟悉。　　想都没想，点击观看。　　视频正是昨天他和张明玉篮球约战的比赛视频，时长五分钟，显然是经过剪辑的，收罗了里面各种断球、三分球、单手扣篮等精彩内容。　　弹幕也是多的要死，点击量三十多万。　　“第一”　　“第一”　　“第二”　　“告诉爸爸，我是第几？”　　“单手扣篮，666。”　　“三分球也很厉害。”　　“那个投三分球的好帅好帅。”　　“屌大的说一下，这是什么学校。”　　“蓝翔挖掘机学校。”　　“说蓝翔的那个别走。”　　“放学别走。”　　“哈哈哈，弹幕永远比视频精彩。”　　“这个盖帽我给满分。”　　“跳的真高，一定是穿了李宁运动鞋。”　　“假猪套天下第一。”　　“哈哈哈，那家伙不敢投三分了。”　　“6的飞起。”　　“我去，这球断的简直神出鬼没。”　　“又断球了，对手表示：发生了什么事？”　　“专业断球二十年。”　　“好帅好帅好帅。”　　“哎呦我去，三分球？”　　“尼玛，这逼还是全能啊。”　　“这命中率也是没谁了。”　　“这t是个人秀么？”　　“这逼孩子简直全能，爆发力、速度、投篮，能有职业篮球手的水平了吧。”　　“现在的大学生，吃饱了撑着就知道耍球，想当年我们好好学习天天向上。”　　“好好学习天天向上？前面的没上过大学吧。”　　“哈哈，人坚不拆。”　　五分钟，很快接近尾声，只见高高飞起的球，从三分线直冲篮框，全神贯注神情紧张的观众，不由的让人猜测，篮球赛已经接近结局。　　这时，屏幕上的弹幕出现十几条：“前方高能”！　　篮球打在球框上，高高弹起，篮下几个人几乎同时跃起，争相夺球，但就在此时，一道人影狂奔而至，快的仿佛看见了残影，紧接着，他在罚球线上纵身一跃，瞬间高过人的头顶，衣衫、短发在风中舞动，有种狂野震撼的力量之美。　　他接住篮球，身姿在空中弯曲如一张大弓，“嘭！”视频中，篮框猛地颤抖一下。　　大满灌！　　满屏“666”，整齐一致，铺天盖地，整个屏幕仿佛一片雪花。　　视频结束！　　秦泽心说尼玛啊，张明玉那小鳖犊子该恨死我了。　　“秦泽，你现在是学校名人了。”　　“有没有收到女生的情书？”　　“情书估计收不到，挑战书应该不少，全校女生都想挑翻你。”　　室友唧唧喳喳的声音中，他们进入食堂。　　午后的阳光穿透玻璃幕墙照进来，这是一间150平米的舞蹈房，暖色榆木地板，女孩们穿着修身的舞蹈服，扶着扶杆，全无赘肉的长腿起起落落。年过四十身材依旧匀称的舞蹈老师从她们之间穿过，拎着一根柔软小皮鞭，面如寒霜的喊着起、落、起、落　　这里是星艺娱乐大厦，九楼，舞蹈房。　　培训今年新招的后备女艺人，隔壁是练歌房，有各种乐器，再隔壁是健身房。　　舞蹈房外，不少借着上厕所、倒茶水名义的男员工流连在外，欣赏女孩们曼妙的身姿、起落的大长腿、姣好的容貌。其中最受到瞩目的是角落里那一名，多数男员工都是来看她的。　　秦宝宝在扶杆上压腿，尖俏的瓜子脸沐浴在阳光中，眯着眼，像一只慵懒困倦的狐狸精　　沪市有“东方巴黎”的美称，国家经济中心，常住人口达三千万。如此恐怖的人口基数下，美女帅哥这种东西，就好比野草，割了一茬又一茬，春风吹又生。　　尤其星艺娱乐，娱乐圈的资本大户，舞蹈房里的女子，素质绝对算沪市顶尖了。没点资本底气，还真不敢混娱乐圈。但秦宝宝在里面，可谓艳压群雌，睥睨无敌。也不是说舞蹈房真的没人比她漂亮，还是有一两个可以与她比拼颜值的存在，然而能比脸的，比不了身材。秦宝宝蜂腰翘臀大长腿的可怕配置，再加能让女人羡慕嫉妒恨的36d。　　能比身材的，颜值又不够。秦宝宝一张希腊雕塑似的精致五官，秋波顾盼的丹凤眼，脸盘更是标准的妖精祸水狐媚脸。　　大家都是新人，是同事，也是日后竞争对手。彼此之间暗暗较劲。　　偏偏她自己一副“无意苦争春，一任群芳妒”的无辜姿态。让女新人恨的牙痒痒。　　下午16:30分，今天的舞蹈培训结束。　　舞蹈老师说了几句励志的话，施施然离开。　　女孩们立刻叽叽喳喳聊天起来，有的坐在榆木地板上休息，有的站在落地玻璃窗边聊天。　　秦宝宝拧开矿泉水瓶，咕噜噜喝了个饱，手腕上系着衣柜钥匙，她打开衣柜，从包包里掏出手机，看了眼时间。还有一个半小时下班。　　“好厉害，他怎么跳这么高？”　　不远处盘坐在榆木地板上的女孩惊呼一声，几个女孩顿时凑了上去。片刻后，惊叹连连，议论纷纷。　　“我觉得投篮男生很帅，比隔壁男艺人都帅。”　　“小鲜肉耶，姐姐最喜欢小鲜肉。”　　“小鲜肉又被盖帽了。”　　“盖帽的男生也不错，挺阳光的，而且他才是视频主角吧，真的太厉害了。”　　“嗯嗯，如果是在中学，我肯定追他。”　　“哈哈，我是颜值控，我只喜欢帅哥。”　　几个女孩专心致志看下去，直到视频结束，原本兴致勃勃的她们，满脸震惊，低呼道：“我去！”　　大灌篮！　　难怪视频能够上首页推荐，如果是职业篮球赛的视频，这不算什么，不值得大惊小怪，可这种超级大灌篮出现在国内大学的普通大学生之手，震撼程度完全不同了。　　秦宝宝凑上去看了一眼，笑道：“你们在看什么？”　　一个女孩甜甜笑道：“没什么，懒猫里头的今日焦点，是某个大学的篮球比赛。有个小鲜肉特别厉害。”　　虽然心里嫉妒秦宝宝，但肯定不会表现出来，情商还不至于这么低，现实生活中没那么多的脑残配角。　　秦宝宝“哦”了一声，没什么兴趣。　　有个女孩炫耀道：“这个我知道，我早上就看过了，这是沪市财大的视频。”　　财大？　　老弟的财大！　　一听是老弟的大学，秦宝宝立刻来了兴致，打开衣柜取出手机，点击懒猫app，从今日焦点里找到了视频，视频封面让她一愣，这个背影好熟悉。　　迫不及待的点开视频，观看！　　五分钟后，秦宝宝目光从视频中抬起来，望着窗外金黄炽烈的阳光，美艳脸蛋一片呆滞。　　秦泽？　　我可能看到了一个假弟弟。...\r\n        "