"　　时间过去，下午五点，李教授宣布解散，秦泽背着单肩包，低头玩手机，慢悠悠离开教室。　　“秦泽，老地方等你。”　　“我们先撸着，你忙完了快点过来。”　　寝室聊天群里，室友们给他留言。　　现在才五点，时间还早，打几盘游戏回家也不晚，不会耽误建模功课。想到这里，秦泽愉快的飞奔向网咖。　　努力上进，需要拿出莫大的毅力。而堕落，只需要一个说服自己的理由。　　在网咖吞云吐雾，在虚拟世界纵横捭阖，厮杀到六点半，秦泽惊觉窗外天色已经灰蒙蒙。　　“再来再来，我就不信还能三连败不成。”李良咬着烟头，骂骂咧咧。　　除开第一局首胜，四人黑连输两局，让胜负心很重的李良异常不甘和烦躁。　　秦泽看了看时间，想起昨晚姐姐闹了脾气，果断拒绝网瘾少年刘自强发来的游戏邀请，退出游戏，电脑结算，“你们玩，我今天活儿多，先回去了。改天再约。”　　今晚不做一顿小鸡炖蘑菇，秦宝宝会不会跟我断绝姐弟关系？　　“靠，还能不能愉快玩耍了。”李良翻白眼。　　秦泽拍拍他肩膀，打声招呼：“走了。”　　乘坐电梯下楼，在网咖门口叼上一根烟，这时，他眼角余光瞥见，几个打扮流里流气的青年向他走来，牛仔裤，黑T恤，一头盖住眼睛的头发，介于正常人和杀马特之间。　　秦泽对这类人向来敬而远之，握住打火机，侧身避让。岂料领头那个戴银色耳环的家伙，挑衅似的一肩膀撞向他。结果没把秦泽撞倒，反而自己一个踉跄，幸好身后的同伴扶了他一把。　　“***的煞笔。”银耳环青年怒骂一声，抬脚往秦泽小腹蹬去。　　秦泽往后急退数步，避开了他的一脚，正要说话，那青年不依不饶，喝道：“打他。”　　几个人一哄而上，混乱中，秦泽不知道被踹了多少脚，吃了多少拳头。搁在以前，他肯定倒在地上，抱头蜷缩，随你怎么打。但他现在不一样了，身体强健，抗击打能力非同日而语。　　五六个人围着他又踢又踹，秦泽也在反击，奋起一脚踹翻一个家伙，那人捂着肚子蜷缩干呕，一时间竟然站不起来。　　秦泽咬着牙，承受着雨点般的打击，又踢又踹的反击，打着打着......咦，人呢！　　目光一扫，全躺地上了。　　我今非昔比了，现在是一蹦一米高的健身达人，能跳起一米多高，腿部力量有多大？心中升起一股豪情，恨不得长啸一声。　　这会儿赶上下班高峰期，路上行人不少，纷纷围观，有人拿出手机拍照或录小视频。　　打架时肾上腺激素分泌，精神亢奋，这会儿热血冷却，才觉得浑身都疼，特别是脸、眼睛几处地方，火辣辣的疼。　　妈蛋，小说里主角打架见招拆招一人打十个。都是骗人的。真打起架来，一窝蜂乱上，你又不是三头六臂，见招拆招你妹啊。　　“艹你妹的，一群煞笔，等着进派出所吧。”秦泽朝那个银耳环青年吐了一口血水，掏出手机报警。　　这都什么年头了，打人是要付出代价的。　　也许是听到他要报警，银耳环青年急了，兜里掏出折刀，身体撞向秦泽，将他撞了一个踉跄的同时，折刀捅入秦泽腹部。　　小腹微微一凉，并没有想象中的那么疼，但秦泽只觉一股寒意爬上脊椎，心脏剧烈跳动。　　浅薄的医学常识告诉他，痛苦是因为鲜血的流动以及肌肉的伸缩，触动神经进而感觉到疼痛。很多时候，死亡与疼痛并不挂钩，没有剧痛，不代表你没事。　　我被人捅了！　　我可能会死！　　巨大的恐惧将他笼罩，肾上腺激素疯狂分泌，潜藏在DNA里的野性激发，他像是濒临死亡的野兽，做出了反击。　　奋力一拳打在银耳环青年的面门，打折了鼻梁骨。　　“杀人啦！杀人啦！”　　“快报警！”　　“先打120啊。”　　“赶紧拍照发微博。”　　周围的吃瓜群众炸锅了，有的惊慌失措，有的焦急不忍，有的六神无主，有的兴致勃勃。路人越聚越多。　　网咖里，李良噼里啪啦敲击键盘，鼠标游动，在游戏里打生打死。　　楼下传来喧嚣声，他隐隐听到“杀人了杀人了......”　　敏感的字眼刺激着他的本能，心脏砰砰一跳，游戏在此时微不足道，抛了鼠标，冲到防盗窗前，朝下张望。　　他第一时间看见了跌坐在地的秦泽，小腹鲜血淋淋，身边还躺着几个哼哼唧唧的年轻人。　　李良瞳孔瞬间针缩，一股寒意泛起，如坠冰窖。厉声道：“秦泽被人捅了！”　　身后扑来的赵八两和刘自强心底一沉，脑袋轰然作响，涌起恐惧、暴怒、惊慌......诸多情绪。　　“打120......”　　“快报警。”　　“喂喂，秦教授......秦泽被人捅了，在，在校门不远的西瑜网咖......”　　炽光灯照亮三十多平米的小房间，粉刷洁白的墙壁，有沙发，电视机，单人床，空气中漂浮着淡淡的酒精棉和消毒水的气味。　　秦泽脸色苍白的躺在单人病床，换上了蓝白条纹病服，右手挂着点滴，正配合警察同志做笔录。　　秦老爷子坐在沙发上，脸色阴沉，不久前，他开车回家，刚到半路，接到学生电话，说自己儿子被人捅了。老爷子当时就炸毛了，狂打方向盘，甩出一个完美的圆弧，也不管什么逆向行驶，闯红灯了，直奔学校而去。向来守规矩的老爷子油门一踩到底，在城区飙出高速公路的速度。仅仅花了五分钟赶到事发地，看见躺在血泊中的儿子。　　这个时候，恰好救护车也赶到现场，大学城附近就有两家医院，几公里的路而已。　　秦泽被火速送往急诊室抢救，老爷子在外面急的团团转，逮着李良赵八两刘自强问询情况，三个家伙也是一脸懵逼，说不知道啊，我们在网咖打游戏，听见下面有人喊杀人啦，凑过去一看，就发现秦泽被人给捅了。　　半个钟头后，白大褂医生从缝合室出来，老爷子一颗心顿时提起来，生怕他来一句：我们已经尽力了。　　他老秦家可就绝后了。　　好在秦泽命不该绝，医生说，幸好折刀是五厘米的小刀，伤口不算深，也没捅到脏器、动脉这类危险地方，没有生命安全，就是失血有点多，好好休养一阵子就好了。　　老爷子差点喜极而泣，心说我这儿子从小平庸无能，平庸的人就该长命百岁。　　他给儿子安排了一个单独病房，护士给秦泽打完破伤风针后，老爷子也顺便打发走了李良几个人，说谢谢同学们了，改天请大家吃饭。　　没一会儿，警察就来了。　　“你认识他们吗？”做笔录的是个三十出头的警察，一丝不苟的询问。　　“不认识！”秦泽声音里透着虚弱，主要是疼的，麻醉剂的效果过去了，伤口疼的他嘴角直抽搐，连呼吸都会扯动腹部伤口。　　警察认真做笔录，又问：“你们是怎么发生冲突的。”　　“我也不清楚，莫名其妙的就往我身上撞，我避开了，他就用脚踢我，还招呼同伴一起打人。”　　“后来呢？”　　“我就自卫呀，总不能站着挨打吧，他们打不过我，躺了一地，我刚想报警，那傻逼......家伙就掏出刀来捅我了，当时我觉得自己要死了，就给了对方一拳。对了，警察同志，那些家伙怎么样了......”　　十几分钟后，笔录做完。　　警察同志说：“打人者已经被拘留在派出所，捅伤你的人就在这个医院里，他鼻梁骨被你打折了，现在也在接受调查。我们会调出网吧的监控，根据伤情报告，如果造成轻伤罪或以上，会依法起诉他。”　　老爷子送走了警察同志，黑着脸回到病房。　　秦泽道：“爸，我姐呢。”　　“我让她接你妈去了，晚上让你妈留在这里照顾你。”老爷子掏出一根烟，忽然惊觉这里是病房，又放回烟盒里。　　秦泽笑道：“爸，想抽就抽吧，把门关上，窗户打开，那个......顺便给我也点一根呗。”　　“你抽什么烟，都这副样子了还惦记着烟。”老爷子烟瘾大，听了儿子的怂恿，关上门，打开窗户，站在窗边吞云吐雾。　　老爷子吸了几口烟，心神稍定，仍然后怕不已，怒气冲冲教训起秦泽：“这次算你命大，以后招子放亮点，别到处惹是生非，打不过你可以跑啊，硬扛着做什么。打架最不理智，打赢了坐牢，打输了进院。”　　秦泽保持沉默，心说我TM是现代版窦娥好不好，谁惹事了啊。　　父子俩相处的节奏，基本就是一方训话，一方听着。　　“学校那边......”　　“我帮你请假，你现在医院住几天，伤势好点了，再回家养伤去。考试什么的别管了，下学期补考就行。”　　“哦哦。”　　父为子纲，秦泽向来怕老爸。　　就在这时，病房门推开了，秦宝宝母女俩风风火火闯进来。　　老爷子手一抖，烟吓得差点掉地上。\r\n        "