"　　秦宝宝一身OL套装，正是她上班时穿的那身，下班回家的路上，接到老爸电话，说秦泽受伤在医院，二话不说就要过来。可儿子受伤是大事，老爷子让她先去接老妈，并把事情简略的说了一遍。秦宝宝一听弟弟被人捅了，小手一抖，小红马差点撞护栏上，所幸秦泽没大碍，就算这样，她也憋了一路的火气。　　此刻见到老爷子在病房里吞云吐雾，柳眉倒竖，高跟鞋踩的噼里啪啦响，劈手夺过烟蒂，扔地上踩灭：“爸，你一天不抽烟会死吗，病房里不能抽烟，秦泽还躺床上呢，你让他吸你二手烟？你这老爸怎么当的。”　　秦宝宝一肚子火气找到了宣泄口，弄的老爷子分外尴尬。　　秦妈是个风韵犹存的美妇人，这么形容似乎有点不正经，总之是个人到中年，颜值不减当年的女人，身材保持的还算好，就是眼角多了细密鱼尾纹。　　母女俩长的不太像，母亲是端庄类型的美人，秦宝宝则一张狐媚子脸，太妖娆太勾人。　　秦妈红着眼眶说，儿子啊，你把妈吓坏了。要是出个好歹，妈也不活了啊。　　秦泽说，还是妈好，爸刚才还教训我来着呢。　　秦妈就说，别理他，就会窝里横，儿子被人捅了，他还装大尾巴狼。　　老爷子尴尬解释：“我不是也被吓到了嘛，让他以后长点记性。”　　秦妈丝毫不理他，坐在床边，柔声说：“怎么就和人打架了呢，你从小就乖巧。”　　秦泽委屈说，我也不知道啊，碰到一群挑事的小混混，一言不合就打我。　　秦妈说，挨千刀的赤佬，活该抓起来坐牢。　　母子俩絮絮叨叨说话，秦宝宝坐在一边抹眼泪。　　“儿子，你饿不饿，妈给你买点吃的。”秦妈说。　　“医院对面就有粥铺，”亲宝宝抽抽鼻子，说：“妈，我去买吧。”　　“哐”一声，病房的门推开，进来的是一对中年夫妇，气势汹汹的环顾房内。　　老爷子眉头一皱，“你们是......”　　他话没说完，身体发福的中年女人指着秦泽，吊着嗓门大声怒骂：“就是你这个赤佬，打伤了我儿子。”　　老爷子脸色猛地一沉：“你们是那个小混混的父母？”　　“什么小混混，你嘴巴放干净点。”中年男人指着老爷子怒喝。　　老爷子道：“上梁不正下梁歪。”　　秦妈骂道：“混账东西。”　　中年妇女大嗓门道：“你们一家给我等着，别以为打了我儿子就没事，等着坐牢吧。”　　秦宝宝怒了：“是你儿子捅伤我弟弟，我们还跟你没完呢。”　　“放你娘的臭屁，我儿子从小乖巧，根本不会跟人打架，要不是你家这个赤佬挑事，他会打人？别以为我们家是好欺负的，我儿子鼻子被你打断了，你今天不赔医药费出来，你去法庭告你。”中年妇女大声囔囔。　　老爷子沉声道：“你儿子携管制刀具伤人，上了法庭，也是你们没理。”　　“什么管制刀具，别跟我上纲上线，你们动手打人，还不准我儿子还手？”中年妇女骂骂咧咧：“就这样的惹祸种，捅死了才好。”　　秦妈气的浑身颤抖。　　这一家子，把他儿子捅伤了，现在还倒打一耙。　　老爷子是大学教授，泼妇骂街的事做不来，简直是被吊打的份儿。秦妈自小家教优渥，年轻的时候属于文艺女青年，骂不出脏话，翻来覆去就是“不要脸”、“你别太过分”不痛不痒的话。秦宝宝倒是想直接上去抽那泼妇两嘴巴子，但被秦妈拉住，气势汹汹的瞪着凤眼。　　趁着那女人喘气的空挡，秦泽道：“你儿子是谁。”　　“怎么，装孙子？打人不敢承认？”中年妇女睥睨群雄，呸了一口。　　“那是你儿子？见人就咬，不知道的还以为谁家的狗没栓好。”秦泽“大吃一惊”。　　“小杂种，你嘴巴放干净点。”　　“老母狗，你嘴巴也没见多干净。”　　“你再说一遍。”中年妇女指着秦泽，气的浑身发抖。　　“我又不是你儿子，让吠就吠。”　　老爷子目瞪口呆。　　秦妈微微张嘴。　　秦宝宝眉开眼笑，她是知道秦泽的嘴炮功夫，往常斗嘴，她就没赢过一次。当然，在父母面前，秦泽是很有礼貌，不可能说脏话的。大概就孩子在家里，和在外面的区别。秦泽混迹各种贴吧、论坛的老司机，见过各种神评论，各种骂人不带脏和骂人全是脏的话。　　来啊，咱们比比嘴炮，我身后的是万千网友。　　“老娘不让你蹲局子，就把名字倒过来写。”中年妇女大声骂着。　　“丢你老母。”　　“你说什么！”　　“逗比，你儿子是逗比，你也是逗比，你全家都是逗比。”　　“......”　　“你儿子死没死，没死跑这里来哭丧，滚回去看看咽气没，咽气了老子好把葬礼钱给准备准备。”　　“......”　　“懒得跟你们这种没素质的畜生吵，吵赢了比畜生还畜生，输了连畜生都不如。”　　“你等着坐牢吧。”中年妇女尖叫。　　“你去告我啊。”　　“别以为我不敢。”　　“你去告我啊。”　　“我儿子要有什么......”　　“你去告我啊。”　　“......”　　“你去告我啊。”　　“......”　　“告我啊。”　　兴许是动静有点大了，把护士从护士台那边引了过来，敲了敲门，警告道：“这里是医院，吵架出去吵。”　　中年妇女显然意识到自己嘴炮功夫比对手弱了一个层次，而且闹大的话，被人围观的滋味不好受。恶狠狠的瞪一眼秦泽：“赤佬你等着。”　　“你去告我啊。”　　又是这句......中年妇女脸都绿了，怒气冲冲的出了病房。　　终于安静了，秦泽龇牙，腹部火烧火燎的疼痛。随后，发现病房诡异寂静，老爷子和老妈目光愣愣看他，反馈出同一种意思：原来你是这样的儿子。　　秦泽在父母心中的印象是：稳重、成熟、礼貌、温和，就是没出息了些。但父母眼中的孩子，和外面的孩子，总有差别。比如有些孩子，在外面肆无忌惮的与朋友嬉笑怒骂，“你妹”、“滚犊子”、“我日”这样的词汇层出不穷，回了家，你和你老子说：“滚犊子”试试看。　　一大耳刮飞过来。　　秦宝宝使劲憋着笑，丹凤眼眯着月牙儿。　　“那个，妈，我饿了......”　　姐姐指望不上，只有自己来打破尴尬的气氛。　　“等着，妈给你买去。”秦妈也不好在这里训斥他。　　老妈一走，秦宝宝俏脸猛地阴沉，“爸，我们是先去起诉还是什么？”　　老爷子道：“明天先去警察局立案，之后等伤情鉴定结果。轻伤及以上，就是刑事案件。问题是，秦泽也打伤人了，据说是鼻梁骨折，也属于轻伤，这样的情况，不适合追究刑事责任规定，而适用治安管理处罚案件规定......”　　姐弟俩面面相觑，一脸懵逼。　　他们对法律知识也就懂一丢丢的皮毛，听老爷子说了半天，只有一个感受：不明觉厉。　　秦宝宝跺脚，赌气道：“不行，他捅了阿泽，就是他的错，我们一定要告他。”　　秦泽感动道：“姐，我没白疼你。”　　秦宝宝做了一个“笑摸狗头”的动作：“你是我看着长大的嘛。”　　“哪里哪里，是我悉心照顾你长大成人。”　　“屁勒，是姐一把屎一把尿拉扯你长大。”　　姐弟俩又开始扯皮。　　老爷子皱了皱眉，一个眼神甩过来，姐弟俩立刻熄火，老爷子在家里的威严是不可撼动的。　　“告他也可以，我们提起诉讼，网吧不是有监控吗，到时候我找一找法学院的同事，让他们帮忙打官司。”　　秦泽忽然想起一件事：“爸，那女的怎么知道我在这个病房，刚才做笔录的时候，警察都不告诉我们那家伙在哪里，只说在这个医院。”　　“没准是摸上来的。”秦宝宝说。　　“那也没这么快，他们那边同步做笔录，挨过摸过来，不需要时间啊，而且她是一口咬定我打他儿子。”秦泽道。　　他话刚说完，病房门又给推开，一个中年警察走进来，身后跟着雄赳赳气昂昂的那对夫妇。　　“我是虹口江湾派出所警长，王国民。”中年警察扫了一眼，在秦宝宝身上顿了顿，看向病床上的秦泽：“你是秦泽吧。”　　秦泽点头：“是我。”　　“哥，就是他，是他把我儿子打伤的。”中年妇女指着秦泽，眼睛喷涌怒火。　　哥？　　秦泽心里一凛。　　中年警察瞪了她一眼，不咸不淡道：“我接到报案，说你打伤了人，之前做的笔录不够详细，现在要重新做一分笔录。”　　秦泽假装玩手机，偷偷打开录像功能，然后把手机握在手上，镜头斜斜对准三人，他皱着眉头说：“我要看你的证件。”　　警匪片间谍片看的多了，知道取证的重要性，不管用不用得到，先录个视频。　　中年警察不耐烦的掏出证件，示意了一下，也不管秦泽有没有看清。　　秦泽道：“虹口江湾派出所警长，王国民同志，是吧，你有什么要问的就问吧。”\r\n        "