"　　冬天最痛苦的事情是早起，恨不得和被子缠绵到天荒地老，可这分明是日渐炎热的夏天，秦泽默默嚼完面包，吃完培根以及荷包蛋，等了十分钟，她才千呼万唤始出来。穿着松松垮垮的小熊睡衣，踩着拖鞋“噼啪噼啪”走出来，眼睛也是半眯的。　　“昨晚被你那群女闺蜜灌的只剩半条命的是我吧，你这副纵欲过度的样子是怎么回事。”秦泽纳闷说。　　“你才纵欲过度呢。”姐姐无精打采的横了他一眼，懒洋洋的坐在椅子上，水润纤薄的嘴唇一撅：“昨天你躺了之后，她们也差不多了，还不得我来收拾残局。有男朋友的打电话让他们过来领尸，没人要的单身狗我一个个打车送她们回去，折腾到凌晨三点半才睡觉好不好，今早饿醒了。”　　“该！”秦泽喝了一口牛奶，一巴掌拍开她伸向培根的手，“洗脸刷牙去。”　　姐姐哦了一声，没骨头似的站起来，以迅雷不及掩耳之势抓起培根塞嘴里，踩着拖鞋噼里啪啦跑进卫生间，探出脑袋朝他扮了个鬼脸。　　秦泽作势要打，她立刻缩回脑袋。姐姐没个做姐姐的样子，不过他也习惯了，反正他这个弟弟也没弟弟的样子。　　大概是家教的原因，父母从小对秦泽苛责严厉，生怕他这颗小树苗将来长成歪脖子树。对待姐姐却百依百顺，疼爱有加。姐弟俩待遇截然不同，如果姐姐是亲生的，弟弟就是充话费送的。老爷子给出的理由是：穷养男富养女。　　可不管父母如何严厉，如何望子成龙，秦泽就像扶不起的阿斗，平平庸庸的长到二十二岁。反而是宽松对待的姐姐，从小就是学霸，长大后一如既往的冰雪聪明，玩儿似的就考上复旦。　　你要是有宝宝一半的聪明，我做梦都会笑醒。　　父亲总是这样教训秦泽。　　没错，宝宝就是姐姐的名字，全名秦宝宝，芳龄二十五。　　秦宝宝从洗手间出来，把自己收拾的干干净净，瞬间好似变了一个人。脸蛋白净细腻，据说大学时经常私下里被女生骂狐媚子脸。　　“洗脸刷牙用了十分钟，现在是早上8：25，就算你五分钟内解决早饭，回房间换衣服、化妆，然后坐地铁......算了，别坐地铁，开车吧。算算时间，你今天要迟到，迟到一天，全勤奖就没了，你损失300块，相当于一个星期的伙食费。”秦泽计算着姐姐懒床造成的经济损失。　　“姐从来不化妆的。”秦宝宝皱了皱鼻子，颇有点小女孩撒娇的憨态。　　“重点不该是你上班要迟到了吗。”秦泽抓狂。　　“不上班，我辞职了。”秦宝宝咽下荷包蛋，喝了一口牛奶。　　秦泽吃了一惊：“什么时候的事。”　　“昨天辞职的，我没跟你说吗？”　　“完全没印象。”　　“哦，事情太多了，忘记和你说。”　　“好好的，辞职做什么，你上司骚扰你了？”　　秦宝宝一双丹凤眼骤放光彩，喜滋滋：“好主意，老爹问起来就这么说。”　　“可笑，我会替你保密？你那份工作很不错啊，实习期就有五千工资，转正后月薪过万，年底还有不菲的奖金，你拍拍屁股走人不干了，喝西北风去啊。”　　秦宝宝眨巴着眼睛，卖萌道：“姐姐以后就靠你养了。”　　“你滚你滚，我还没毕业。”秦泽哼哼道：“老爹去年还跟亲戚们炫耀呢，明明一脸得意的表情，却装的很不在意：哎呀呀，也就一般般啦，全球五百强公司而已......”　　秦宝宝低着头，仔仔细细往土司涂抹花生酱，嘴里含糊不清：“昨天我生日嘛，时光真是把杀猪刀，不知不觉要奔三啦，我心想不能这样下去了，可不要把青春浪费在什么全球五百强公司，我要挣脱束缚，摆脱封建，做一个勇敢的追梦少女。”　　“是追梦妇女吧。”秦泽吐槽。　　“想死啊。”秦宝宝瞪他一眼。　　“你想做什么。”秦泽心里升起不祥预感。　　“我的目标是走上荧幕，成为大明星，做国民女神，吼吼吼！”秦宝宝摆出一个“农奴翻身做主人”的姿势。　　果然！　　秦泽默默捂脸。　　秦宝宝人生中有一大污点，一大遗憾。　　所谓的污点，就是她的名字，初中的时候因为受不了同学们的嘲笑，偷偷拿了家里的户口本改名字，因为给不出充分的理由（名字太难听不是理由）以及没有父母陪同签协议书，公安机关工作人员打电话到家里询问。老爹二话不说杀到派出所，拎着耳朵把她带回家。一顿棍棒伺候，秦泽记忆中那是父母第一次齐心协力揍她。　　第二次是上高中的时候，因长相貌美，气质不凡，秦宝宝被星探看中，也不知那家伙给她画了怎样的大饼，让她把成为大明星当做毕生梦想。但父亲思想古板，不希望女儿去混娱乐圈。妈妈则担心所谓的星探是骗子，要把女儿骗去卖窑子里，于是又一顿棍棒伺候，秦宝宝视为平生最大遗憾。　　其实父母不知道，高考之后，秦宝宝本想把第一志愿填沪市戏剧学院。万幸被秦泽拼死拦下，不然人生中第三次棍棒伺候就等着她了。　　时隔多年，没想到她依然贼心不死。　　“你够了，明星有什么好，表面风光，背地里只有辛酸，这个社会很黑暗的，你这样没头没脑的扎进这片江湖，不出两年你就成黑木耳了，还不一定能混出什么名堂。”秦泽义正言辞的说。　　“我不管我不管。”秦宝宝扭动身子，一副撒泼打滚的样子。　　“跟我撒娇没用，少来这套。这事儿太大了，我要跟老爹打报告。”秦泽往兜里掏手机。　　秦宝宝飞扑过来，死死按住他的手，楚楚可怜道：“不要啊，被老爹知道，他会打死我的。”　　“你别搞事情好吧，他会不会打死你我不知道，但我如果知情不报他保证会打死我。”秦泽按住她的脑门，使劲把她往外推，同时掏出了手机。　　就在这时，他大脑传来一声机械般的声音：“主线任务：协助秦宝宝签约“星艺娱乐有限公司”，成功奖励三百积分，失败扣除一百积分。”　　什么东西？　　秦泽愣了愣，趁着他失神的时间，秦宝宝劈手夺过手机，护犊子似的藏在身后。　　幻听了？酒还没醒彻底？　　“把手机给我。”　　秦泽大怒，眼前还有一件更紧要百倍的事情，得想办法让这女人打消不切实际的念头......这似乎不太可能。秦宝宝性格有多倔他是知道的，但她更怕挨揍，以前在家里还有父母镇着，现在她搬出来住，就像脱缰的野马失去束缚，老爹让他来和姐姐一起住，未必没有“代父管女”的意思。最不济也要看着她，不能让她乱来，比如辞职去混娱乐圈什么的。　　碰到这种事情，他就该打电话向总部报告，否则就是他失职，这个锅可不能背。　　秦宝宝把手机往36D里一塞，挺着胸囔囔道：“你来呀，你来呀，你敢碰我，我就跟老爹说你摸我胸。”　　你够了！　　秦泽满脑子都是槽。　　“姐啊，我们好好谈谈。”秦泽决定使用怀柔政策：“不是我这个做弟弟的阻止你追梦，但你没有在最好的年纪走对的路，现在已经晚了啊。你都二十五岁了，清纯少女形象肯定不行啦，像你这样的年纪，不靠实力怎么混娱乐圈？只有靠脱了，难道你想天天被各种潜规则，和各种男人啪啪啪？娱乐圈这种又赚钱又风光的地方，人人都想进，人人都想出名，竞争激烈可想而知。拜托你念的大学是复旦，不是上戏，你争的过那些专业出身的应届毕业生吗？你会演戏吗？你有扎实的演技功底吗？二十五岁的人了，别幼稚行不行。”　　“我有脸。”秦宝宝仰起那张狐媚子脸蛋儿。　　“你有个屁脸。你是不是毒鸡汤喝多了，娱乐圈是靠脸就行的？地球上帅哥美女要多少有多少。”秦泽说。　　“宿主你错了，我去过一个平行空间，那里的艺人完全没有演技可言，光靠一张脸就能纵横娱乐圈。”奇怪的声音又响起。　　“谁啊！”秦泽一屁股跳起来，惊恐的左顾右盼，像只炸毛的猫儿。\r\n        "