"　　“宿主别紧张，我是旅行在时空中的智能系统，曾经去过许多不同的时空。现在寄宿在你的大脑里。”　　“寄生兽？你要吃掉我的大脑吗？”秦泽吓了一跳。　　“......并不是。三维世界的智慧生物，很难理解我的定义。你可以把我理解成网络小说中男主的金手指。”　　“哦！”秦泽点点头，然后猛地从座椅上弹起来：“信你才怪，我要去医院......”　　可他刚从座椅上站起来，身体忽然不受控制了，一屁股又坐了回去。　　秦宝宝愣愣看着他，“你干嘛？”　　秦泽哭丧着脸：“姐姐救命，我觉得我应该抢救一下。”　　“神经病啊。”秦宝宝一手护住胸口手机，一手小心翼翼探过来摸他额头，“脑袋瓦特啦？”　　“不是，我脑子里......我没事。”他不受控制的说了言不由衷的话，与此同时，脑海里想起机械般的声音：“宿主注意，请不要暴露我的存在，否则抹杀。”　　“你到底是什么东西。”秦泽在心里怒吼，“你还能控制我身体？别告诉我什么系统不系统，现实与小说我还是分得清的。”　　“我曾经去过很多时空，换过很多主人，像你这样的也不少，没关系，慢慢就接受了。现在你的第一个任务，是帮助秦宝宝签约星艺娱乐有限公司。成功奖励积分，失败扣除，积分清零的话......”　　秦泽颤声道：“抹杀？”　　“那倒不会，我会重新选择宿主。”　　“走好不送。”　　“可我穿梭到这片时空，耗光了能量，只能在你这个世界重新选择宿主，脱离当前宿主的话，需要抽干你的身体能量。确定放弃吗？”　　“球都麻袋！抽干能量我会怎么样？”　　“成为植物人。”　　“金手指什么的我最喜欢了......你确定不会吃掉我大脑？”　　“不会！”　　“那我现在该怎么做？”　　“任务开始，时间三个小时。重复一遍任务：帮助秦宝宝签约星艺娱乐公司。成功奖励三百点积分，失败扣除一百点积分。”　　“姐，你想去混娱乐圈也不是不行，我们得从长计议。”秦泽脸上挂起温和的笑脸，好似循循善诱育人子弟的老教师。　　“脑袋真瓦特了。姐姐帮你叫120......”秦宝宝眉头一蹙，掏出手机拨键。　　“120你妹啊。”秦泽一个饿虎扑羊把姐姐娇软的身躯抱住，夺回手机。　　秦宝宝只当他要抢手机打报告，像一只护崽子的母鸡那样要和秦泽拼命，树袋熊似的把一米七二的高挑个子挂在他身上。　　秦泽单手拖起她屁股，往客厅沙发上一摔，一边昂起头躲避姐姐的抓脸神功，一边囔囔：“别闹别闹，说正事，我同意你去当明星了。”　　“不骗人？”秦宝宝披头散发，激烈抗争之后脸蛋有些潮红，水汪汪的丹凤眼瞪着。　　“不骗人。”　　“好弟弟，姐姐最喜欢你。”秦宝宝顿时眉开眼笑，在秦泽脸上乱亲一通。　　“可娱乐公司也不是那么好进的。光靠一张脸人家不会要你。”秦泽皱眉：“容我沉吟沉吟。”　　“不用沉吟，你只要不打报告就好，我早有准备。”秦宝宝在沙发上鸭子坐，“我辞职的时候，上司问我离职原因，我说我想去娱乐圈试试，他刚好在星艺娱乐公司有点人脉关系，提前帮我打过招呼，今天十点去面试就行啦。”　　秦泽恍然大悟，原来路都已经铺好了，姐姐和自己摊牌，是因为两人住在一起，瞒不住他。而系统的任务恰好是星艺娱乐公司，这显然不是巧合。想想也对，他一个在校大学生，哪有本事帮秦宝宝签约娱乐公司？这样的话任务难度就降低很多了。好比一个刚出新手村的菜鸟，村长说：勇敢的壮士啊，你去帮我把大BOSS杀了吧......哦，那BOSS只剩一滴血了。　　这样才合理嘛。　　面试时间是十点，现在是八点半，时间还算充裕，秦宝宝兴匆匆的去房间换了一身衣服，出来的时候简直像是变了个人，PORTS女性职业套装，内衬纯白衬衫，不穿丝袜，黑色高跟鞋，把她打造成一个气质干练的职场女强人。还化了精致的妆容。　　秦宝宝的五官已经是完美无瑕，化妆之后简直惊为天人。秦泽赶紧捂眼睛。　　“你干嘛。”秦宝宝捋了捋披肩的栗色卷发。　　“亮瞎我的狗眼。”秦泽夸张的说。　　“死样。”秦宝宝白了他一眼，翘起的嘴角暴露她内心的小得意。　　姐弟俩坐电梯到小区地下停车库，秦宝宝的座驾是一辆红色小宝马，花了她半年的工资，又问家里要了几万。年初的时候买的，崭新崭新。　　秦宝宝在车里蹬掉高跟鞋，丢给副驾驶位的秦泽，小红马退出停车位，获得足够空间后，一溜烟窜了出去。　　星艺娱乐公司距离秦泽的小区有二十公里，中间隔了一个区，现在又是上班高峰期，沪市的交通能堵到你怀疑人生。小红马驶出小区后，过了两个红绿灯，成功驶上高架，然后开始以三四十码的车速走走停停。　　秦泽抱着姐姐的高跟鞋，靠在座位上假寐，脑海里与系统交流：“你到底是什么东西。”　　“宇宙演算系统。”　　“什么东西？”　　“三维世界的智慧生物很难理解我的定义。我最终开发出来的目的是为了演算宇宙。”　　“你为什么会在我大脑里。”秦泽没听明白，只好换个话题。　　“随机选择宿主。我在每一个时空里选择的宿主都是随机的。”　　“每一个时空？”秦泽说：“不明觉厉。”　　“时间与空间是宇宙最大的奥秘。时间是单向流动的，空间是无穷无尽的叠加。宇宙大到没有边境，拥有智慧生命的星球更是不计其数。我的能力只涉及空间领域，所以我去过很多时空，每一个成为我宿主的智慧生物都是那个时代的风云人物。”　　“大神请收下我的膝盖。”秦泽吐槽了一句，又道：“我看过小说的，是不是可以摘星拿月，长生不死。”　　“类似的世界我也去过。”　　秦泽激动了：“那我是不是可以修仙？长生不死？”　　“可笑，世间不存在永恒的事物，太阳也会有终结的一天，根据我的推测，宇宙也不是永恒的。包括我。”　　“那我能活的跟太阳一样长吗？”　　“并不能。世界的形成取决于许多因素，每个世界都是不一样的，存在的定律法则也不一样，你所在的世界，人类本身做不到飞天遁地的地步。”　　“要你何用。”秦泽好不失望，每个男孩都有一个仙侠梦。　　“秦泽，生于1995年，体质一般，智力一般，成绩一般，从小到大过的平平无奇，按照你目前的人生轨迹，姐姐秦宝宝会是你见过最漂亮的女人，你一生都将庸庸碌碌。但我可以改变你的人生，改变你的命运，所以我觉得我还是有用的。”　　“被你这么一说，好想去死。”秦泽捂脸：“你有什么用？”　　“接下来就是新手辅导时间，请打开系统界面。”　　“怎么打开啊，你起码给我个手柄啊，难道我对着天空喊一声：系统界面。它就会跳出来？”秦泽话音方落，眼前跳出莹蓝色的虚拟界面，让他想起网上看过的3D投影。　　虚拟界面的左上角是“秦泽”二字，往下两个选项：任务、积分商城！　　秦泽伸出手指，点了点“任务”，虚拟界面就出现任务详情，主线任务：帮助秦宝宝签约星艺娱乐有限公司，成功奖励三百积分，失败扣除一百积分。　　再点积分商城，却跳出来一项提示：此功能尚未开通！　　“系统，积分商城里有什么。”　　“能帮助你走上人生巅峰的东西。”　　“尚未开通是因为我目前积分点数为零？”　　“是的，请宿主好好努力。”　　“我想问问，这个任务是什么鬼？”　　“任务不是鬼，不过我大概能理解宿主的意思。天底下可没有免费的午餐，你想得到什么，就要付出努力。想通过积分兑换商城里的东西，就得不停得做任务。”　　“任务出现的条件是什么？你可不要叫我杀人放火，猥亵幼女什么的。”　　“任务形成的条件，根据宿主当时的状态，身边的人、事而定，也根据宿主心里的欲求来定。”　　“那如果我想猥亵幼女，是不是有可能出现猥亵幼女的任务？”　　“是的。”　　“你够了。”秦泽嘴角抽了抽，谁没点阴暗心理？　　“遇上类似的任务，宿主可以选择放弃。系统自动扣除积分。”　　“诶，这里有一个任务道具？”秦泽发现任务详情的末尾，有一行灰色字体“任务道具”。　　“这是第一个任务的辅助道具，尚未达到激活进程，宿主耐心等待。”　　这个时候，秦宝宝扭头看了他一眼，好奇道：“你手舞足蹈干什么呢。”　　“我脑袋瓦特了不行啊。”秦泽说着，随手关掉系统界面。　　秦宝宝哼了一声，目视前方，专心开车。秦泽就看着姐姐的侧脸发呆，挺俊的鼻子，纤薄的嘴唇，微微翘起的下巴，让他想起了希腊雕塑。他们长的一点都不像，秦宝宝从小就被亲戚们夸赞漂亮可爱，长大后毫不意外的长成了大美人。幼儿园时是园花，上学后是校花，收到的情书给秦泽擦屁股擦十年都绰绰有余。而秦泽就平凡多了，五官端正，撑死了小帅。父亲年轻时的照片他也看过，只能说还算英俊，母亲也只是清清秀秀，两人合伙生了个女儿，把所有的优良基因都传给了长女。轮到秦泽的时候，就中规中矩了。　　完全不合理嘛，这不符合遗传学，秦泽总怀疑那个姐姐是“别人家”的孩子，要不然怎么会那么优秀。　　别人家的孩子才优秀，是这个说法的，对吧。\r\n        "