"　　星艺娱乐公司在内地是排前十的娱乐公司，旗下签约的艺人无数，一线明星也不少，拥有雄厚资本，整栋办公楼都是星艺的资产。　　秦宝宝绕着六边形的大楼转了一圈，全楼高30层，玻璃幕墙反射着刺眼的阳光。他们在楼后阴暗小道边找到了停车位。小宝马滑出一个完美的弧度，稳当当的停进去。秦宝宝高中就考出驾照，五六年的驾龄，不同于大多数学生考出驾照后锁在抽屉当纪念，她寒暑假甚至周末都会开老爹的车，载着秦泽到处兜风。开到哪里是哪里，然后坑秦泽的生活费，在午后的阳光里坐下来喝咖啡，吃吃东西。每当那个时候秦泽就很不自在，总有来来往往的路人被秦宝宝的美色吸引，这个瞟一眼，那个看一眼，感觉像是在围观大熊猫。　　下车前秦泽看了眼时间，显示九点半，开了整整一个小时。任务结束在十一点半，他还有两个小时。　　现在是上班高峰期，星艺娱乐办公楼前，西装革履的男人和打扮时尚的女人进进出出，能在这栋大楼工作的人都是白领金领阶层，都市高收入人群。秦宝宝见怪不怪，高跟鞋踩得啪啪响，倒是秦泽有几分拘谨，他还是大学生，没接触过这种阶层和场面。　　进入大堂，从前台姑娘那里问到面试地点，在七楼二号会议室，两人等了三部电梯，才等到空位置。本来以秦泽的意思是直接挤进去。但秦宝宝白了他一眼，说要是有人摸我屁股怎么办。　　秦泽心说，好有道理我都无言以对。　　其实秦宝宝是一朝被蛇咬，十年怕井绳。她上初中的时候，坐地铁回家，恰好是下班高峰期，车厢里乘客接踵摩肩，有个电车痴汉偷偷摸了她的屁股。秦宝宝二话不说，转身一个膝撞，正中裆部。从那以后，她上下学都是老爹接送，或者打出租车。　　七楼，前台小姐给两人开了门禁，询问来意，笑着给秦宝宝一张号码纸，道：“会议室在左手边直走。”　　“谢谢！”秦宝宝把号码纸放进包包，牵着秦泽往里走。　　宽敞明亮的走廊上，或坐或站十几个俊男美女，一名打扮简练，穿ol套装胸，脖子挂着铭牌的女工作人员站在会议室门口。看见秦宝宝和秦泽后，面带笑容的迎上来，看都不看秦泽，“把履历和号码纸给我。”　　秦宝宝从包里掏出早准备好的履历，连同号码纸一起给她。女助理翻看了一下，确认有秦宝宝这么个面试员，礼貌道：“请稍后片刻。”　　秦宝宝拉着秦泽在楼廊上的座椅坐下，低头玩手机。　　秦泽小声道：“好气啊。”　　“气什么？”秦宝宝歪着脑袋，好奇的看他。　　“刚才她看都没看我。”　　秦宝宝吃吃笑道：“说明人家有眼力嘛。”　　“你看起来不太紧张啊。”秦泽捅了捅姐姐的小蛮腰。　　“你倒是很紧张。”秦宝宝说。　　“我不紧张，我就是感觉不自在，他们都在看你呢。”　　秦宝宝转头看向正装笔挺的帅哥们，有的人下意识回避她的目光，有的人自我感觉良好的微微一笑。秦宝宝展颜一笑，让很多男人心中砰砰狂跳。　　她收回目光，哼哼道：“别理他们，反正也习惯了。”　　“可我不习惯。你走到哪里都是大熊猫，而我就是大熊猫边上的竹子。”秦泽郁闷道：“竹子也有尊严的好不好。”　　“好啦好啦，竹子，让我这只大熊猫啃一口。”说着就把她精致的脸蛋凑过来，要咬秦泽的脸。　　秦泽赶紧推开她，小声道：“你干嘛啊，这么多人看着。”　　秦宝宝切了一声，继续低头玩手机，“我不紧张啊，没什么好紧张的，面试不成功，大不了换一家。娱乐公司挖掘新人的方式各式各样，普通人想成为明星，渠道也很多，各种唱歌类的综艺节目也不少。”　　“王力红！”　　“轮到我了？”　　“进来吧。”　　前一名面试者是个清秀可爱的小姑娘，垂着头，满脸沮丧。一副要哭的样子。　　“怎么样？通过了吗？”　　“面试都问什么啊？”　　立刻就有人上前打听，七嘴八舌的。　　秦泽也竖起耳朵。　　小姑娘摇摇头，“他们说我不会唱歌，也不是科班出身，没有达到签约条件。”　　这也是个想靠脸混娱乐圈的小姑娘呐。秦泽把目光看向身边这位也想靠脸吃饭的大美人。　　“干嘛，我唱歌也不错的。”大美人瞪了他一眼。　　时间过的很快，一个个面试者轮流进去，每个大概五分钟，有人面带喜色的回来，也有人沉着脸出来。　　一个帅气的年轻男人从会议室出来，喜气洋洋，睥睨自雄，扫了一圈走廊，大步走向秦宝宝，在她身边坐下，彬彬有礼道：“美女，我叫苟戴！”　　秦宝宝看了他一眼，微笑：“你好。”　　“你也是来面试的啊，我敢保证，你条件这么好，绝对能签约星艺。我们今后就是同事，中午一起吃个饭？”帅小伙被她的笑容给电到了。　　秦宝宝眼珠子一转，搂着秦泽的胳膊：“老公，中午吃麻辣烫好不好。”　　“好啊，但晚上不许吃麻辣烫。”　　“讨厌啦。”　　苟戴尴尬的走了。　　秦泽看着他灰溜溜的背影，朝秦宝宝龇牙：“麻辣烫这个梗太老了，下次换一个。”　　“秦宝宝！”　　女助理在门口喊。　　“到我了。”秦宝宝把包包交给秦泽，高跟鞋在水磨地砖上啪啪作响，臀儿扭动的格外风情万种。　　推开仿木大门，长长的会议桌摆在落地窗旁，面试官坐在会议桌后，三个大腹便便的大叔，两个中年妇女。　　大叔们看见秦宝宝进来，不约而同的双眼一亮。　　比照片更漂亮！　　难怪有信心混娱乐圈，这年头颜值不达标，还真没勇气去娱乐圈趟浑水。　　秦宝宝敏锐的察觉到炽烈的目光，由下而上扫视她的身体，像扫描仪似的。心里一凛，想起有一次秦泽给她说网上盛传一种划分男人和男孩的方法。很简单，小男孩见到美女，第一反应是看脸，然后一直看脸。等小男孩开了几次车，就会把目光从脸往下移，开始关注身材了。有朝一日，他们成了身经百战的老司机，看女人时永远是从下往上。　　秦宝宝当时就问，那你是什么级别？　　秦泽好不尴尬，强撑着说自己理论方面已经是老司机了。　　秦宝宝心说，尼玛都是老司机啊。　　她脸上不动神色，气质高冷，礼貌微笑：“各位老师，我叫秦宝宝……”　　一个中年妇女冷冷打断：“我们有你的履历。”　　秦宝宝精致的眉梢皱了皱，感受到了中年妇女的恶意。　　中年妇女身边的男人咳嗽一声，和颜悦色的暖场：“先坐吧。”　　秦宝宝点点头，坐在为面试员准备的椅子上，双腿并拢，双手叠在腹部。一双修长的美腿裹着肉色丝袜，格外诱人。　　居中那名中年男人目光扫过秦宝宝大长腿时，顿了顿，笑道：“秦小姐，我们看过你的履历，复旦大学毕业，又在外资企业工作了一年。在校、就业，都获得身边人的褒奖。你本该有更好的前途，为什么选择做艺人？”　　十几只眼睛齐刷刷的望着，秦宝宝端正坐姿，一点都不怯场，“这是我的梦想。”　　你有梦想你最大啊？中年妇女心里嘀咕。　　中年男人一笑置之，温和道：“实话告诉你，以你的学历和能力，我们很欢迎，但不是签约你做艺人。首先，你的专业不符，台上一分钟，台下十年功。演技这东西不是说学就能学会的。而从零开始的培训，我们更希望找有潜力的优质股。”　　秦宝宝心说这开局怎么不对呀，这是想刷我的节奏啊。　　“可据我所知，很多出名的艺人，都不是相关专业科班出生。”　　“那你知不知道他们跑了几年龙套？熬了多少年？”　　秦宝宝没话说了。　　“不如这样吧，我办公室正好缺个秘书，你有工作经验，能力出众，又是名牌大学毕业。如果有意向，可以来我这里，工资现在就可以谈。”　　这阴魂不散的秘书，老娘可受够了。　　秦宝宝：“这位老师怎么称呼？”　　“我姓张，人事部总经理。”　　“张总，你这么说我可不服气，我小学初中练过舞蹈，有基础，并不是一点底子都没有。而且我唱歌不错……”　　中年妇女冷不丁道：“青青子衿会不会唱？”　　秦宝宝点头：“会。”　　中年妇女抬手示意：“来，清唱一段。”　　秦宝宝抿了抿涂抹唇膏的嘴唇，清唱起来。她的嗓音有股柔媚的磁性，声线很撩人，唱这种沧桑感浓厚的歌曲，竟是相得益彰。　　中年妇女脸色微微一变，唱的太好听了，她原以为秦宝宝这种没受过专业训练，所谓“唱歌不错”是普通人眼里唱歌不错，或许还是别人吹捧的缘故。但她这段歌词唱出来，不能说完美，唱法上也有很多纰漏，但声音太好听了，酥酥麻麻，痒到人心里。　　“停停停！”中年妇女喊停，面不改色：“声音不错，但唱歌完全是门外汉，说白了就是瞎唱。你这种，去录音棚都很难修声。”　　秦宝宝脸色变得冷冰冰的，精致的脸蛋越发像是希腊雕塑，熟悉她的秦泽要是看到，就知道姐姐大人处在暴怒的边缘。\r\n        "