"　　“秦小姐，你的履历上说，高中的时候有星探挖掘过你，那么你应该知道，我们挑选有潜力的新人，一般是越年轻越好。你的年纪二十五了，不好包装，除非是有组合，但我们星艺近期没有适合女子组合的新人。”张总顿了顿，苦笑道：“除非你有特殊的才艺，能够让我们看上，否则公司资源有限，很难和你签约。”　　另外一个考官补充道：“选艺人，专业对口，有演技有才艺的可以不在意年龄。反之，则需要年轻的，十八岁到二十二之间是最理想的年纪。现在娱乐圈越来越流行小鲜肉，你这种，就有点尴尬了。”　　“初中学的舞蹈可不算，那玩意我女儿都跳的比你好。”中年妇女一脸阴阳怪气。　　秦宝宝觉得自己被人小觑了，她心说镇定镇定，这群大妈大叔还不值得自己使用洪荒之力。　　“我会作曲写歌。”秦宝宝信心十足的丢出一个重磅炸弹。　　张总不由得坐直了身体，兴致勃勃：“我们能听听吗？”　　其他人面面相觑，半信半疑。　　“我想先上个厕所。”秦宝宝又说。　　中年妇女嗤笑一声，“去把，吃过午饭再来也没事。反正下午还有一批面试者。”　　秦宝宝走出会议室的门，身后的面试官们也不再压抑交谈声：“这姑娘条件很好啊。”　　“确实不错，容貌身段都很出挑，但娱乐圈可不是长得漂亮就行的。”　　中年妇女冷笑道：“现在的女孩子心都特别大，尤其是长得稍微漂亮些，就觉得自己是世界的中心。说到底还是太好高骛远。”　　中年妇女叫梅长红，虽说女人相妒，她一个人到中年的女人倒也不至于和秦宝宝过不去，其实她针对秦宝宝是有原因的，公司这次只给了六份合同，三份c级三份d级。这几天陆续签约了几个潜力新人，面试官手头上还剩两份合同，一份c级一份d级。c级合同已经有关系户预定了，剩下一份d级合同，梅长红是想留给自己上戏毕业的侄女。　　她早和几个同事通过气，方方面面打点好了，有几个虽然没有同意，但也没说什么，比如张总，其实是默许了。　　可她一看到秦宝宝，心里就疙瘩一下，这小蹄子太出挑了。她一进来，身边几个可以做她爹的老男人一个个眼睛亮的像灯泡。好在这姑娘只是个花瓶，要是这狐媚儿才艺双全，D级合同就保不住了。在她看来，秦宝宝上厕所是借口，为了给自己台阶下。　　不得不说，梅长红还真猜对了。　　秦泽看到姐姐小脸阴沉沉的走出来，姐弟俩相视无言，不需要言语，表情说明了一切。　　“没有录取？”秦泽心里一沉。　　“老娘要脸有脸，要身材有身材，他们凭什么不要我。说我没才没艺，一把年纪？老娘才二十五好不好，粉嫩嫩的，哪里年纪大了？”秦宝宝朝弟弟吐苦水。　　“我早说你不可能成功的吧，你都二十五了，又没受过专业训练，又没有学过唱歌，凭脸就能混娱乐圈呐？地球上美女一抓一大把好不好。”秦泽脸色发白。　　“你怎么跟他们一样，”秦宝宝委屈的瞪了他一眼：“我一时生气，就跟他们说我会编曲写歌，他们表示很想膜拜我的作品，还好我机智，借口尿遁逃出来了，咱们逃吧，好丢人。此地不留爷，自有留爷处......咦，你脸色怎么那么难看。”　　这成事不足败事有余的娘们。　　秦泽何止脸色难看，他心都哇凉哇凉的。　　任务失败！　　积分清零！　　系统重新选择宿主！　　临走前还要抽干他身体能量，把他变成植物人，年纪轻轻还没牵过妹子的手，提前gameover!!　　用一句诗来形容他此时的心情：桃花潭水深千尺，姐姐亲手送我死。　　秦泽明白了，惨痛的明白了，即便大BOSS只剩一滴血，摸一下就死，可他这个刚出新手村的菜鸟，在大BOSS眼里，何尝不是摸一下就死的弱鸡般存在。　　其实我根本没优势啊。　　他还不忘吐槽一句：“你那位前任上司的所谓关系，只是帮你争取一个面试名额而已吧。”　　这时，久违的系统声音在脑中响起：　　“叮！”　　“任务道具激活，请宿主及时查看。”　　秦泽一愣，旋即想到了什么，颤巍巍的手点开系统界面，点了点任务道具。　　这是......　　“系统，这是首歌？”　　“是的，新手任务，当然不可能“hell”模式，宿主躺赢就好。”　　“好一个躺赢，老子差点吓尿了。”秦泽吐了口槽，“导入手机。”　　“已导入......”　　“姐，我这里有首歌。”秦泽掏出手机，点进“本地音乐”，但是他没带耳机，不过没关系，秦宝宝的包包里有，他和秦宝宝的手机是情侣款，去年他生日的时候秦宝宝送的。　　秦宝宝茫然看着他，不明白弟弟一惊一乍的在干嘛。　　秦泽撩开她的秀发，把耳机戴好，一边点击播放，一边说：“这是我写的歌，年初的时候找了家录音棚录下来了，本来想着做留恋，没想到居然有大用。”　　秦泽一贯是个会撒谎的孩子，一秒钟就把谎言编好了。　　惊讶的神色在秦宝宝漂亮的脸蛋上浮现，慢慢转为陶醉，一首歌就三分钟，很快结束，她红唇轻启：“这，这是你写的歌？”　　“嗯。”秦泽把她拉起来往会议室推：“现在不是瞎哔哔的时候，快进去，戴着耳机进去。生死成败就看你了。”　　秦宝宝一头雾水的就扎进了会议室。　　面试官已经在整理文件，喝着茶，准备散场。　　“你怎么回来了。”梅长红一愣。　　“唱歌咯。”秦宝宝昂起雪白的下巴，像只高傲的天鹅。　　这小蹄子......梅长红心里暗恨。　　几个面试官面面相觑，都是一脸惊讶。张总咳嗽一声：“那，那你唱吧，不行就别勉强，可以考虑来我办公室做秘书。”　　秦宝宝低着头，把音乐从头开始播放，几秒中的开场音乐后，耳机里响起空灵悦耳的女声。与此同时，秦宝宝也随之清唱起来：每一次都在徘徊孤单中坚强　　每一次就算很受伤也不闪泪光　　我知道我一直有双隐形的翅膀　　带我飞飞过绝望　　不去想他们拥有美丽的太阳　　我看见每天的夕阳也会有变化　　我知道我一直有双隐形的翅膀　　带我飞给我希望　　有的面试官在整理文件，有的看手机，有的低头喝茶，有的在欣赏秦宝宝火辣的身段，但现在所有人都不由的放下手上的事情，专心听歌。随着歌声，他们渐渐沉浸在里面。　　我终于看到所有梦想都开花　　追逐的年轻歌声多嘹亮　　我终于翱翔用心凝望不害怕　　哪里会有风就飞多远吧　　不去想他们拥有美丽的太阳　　我看见每天的夕阳也会有变化　　我知道我一直有双隐形的翅膀　　带我飞给我希望　　梦想？　　翅膀？　　张总不由的挺直了腰背，盯着秦宝宝的脸。　　梅长红心里一沉。　　最左侧那名三十出头的面试官闭上眼睛，满脸陶醉。　　宽阔的会议室，秦宝宝磁性的声音回荡，带着一丝小女孩的天真烂漫，渴望飞翔。　　“我唱完了。”　　秦宝宝一首歌唱完，轻轻吐出一口气。　　“啊？唱完了？”　　“好歌啊！”　　“这，这......完全不像是外行人写出来的歌。词好，曲更好。”　　“声音也好，培训一下，就是颗不错的苗子。”　　“你不是说她不适合混娱乐圈吗。”　　“谁知道她真会写歌啊，能唱能写，长的又这么漂亮，原来是个潜力股！”　　考官们窃窃私语。　　秦宝宝面无表情，心中爽翻天了，哇咔咔，叫你们看不起我，叫你们说我年纪大。看老娘的打脸神功。　　张总咳嗽一声，和颜悦色道：“这首歌叫什么？”　　“隐形的翅膀！”秦宝宝看了下手机。　　梅长红第一反应是拿出手机搜索歌名，网上并没有一首叫做“隐形的翅膀”的歌曲，倒是搜出了许多相关词汇。　　没有？　　真的是原创？　　“这是首梦想的歌曲，是在说你自己吧。写的真好，唱的更好。”张总表示很欣赏秦宝宝：“其实我还是想你来我办公室做秘书。”　　求你别提秘书两个字。秦宝宝心说。　　“不过你的才华让我惊艳，这次面试，我给你九分。”说完，开玩笑道：“剩下一分怕你骄傲。”　　年纪一大把了还这么幽默，老哥稳！　　秦宝宝嫣然一笑，容光四射。“谢谢！”　　“你先出去吧。我们讨论讨论。”　　秦宝宝微微躬身，转身走了。　　走廊里，秦泽和系统交流着：“那首歌没问题吧？”　　系统没搭理他。　　“你还会写歌？你不是智能系统吗？”　　系统还是没搭理他。　　“喂喂，你还在吗？”　　几秒钟后，系统回应：“宿主，系统能量不足，已自动抽取宿主能量。”　　下一刻，秦泽一头扎在地上，头晕眼花，四肢无力，感觉就像一晚上撸了十几次。　　好几分钟他才缓过神来，惊怒交集：“你你你......你又整什么幺蛾子。”　　“用你们世界的说法，这叫做充电。”系统秒回。　　“回复宿主刚才的问题：一，成功率达到百分之九十以上；二，这首歌不是我写的，是来自另一个平行空间；三，我还在。”　　“这些都不重要，重要的是，你充电就充电，为什么我变成了电源？”　　“知道孕妇吗？婴儿在孕妇子宫里的时候，所有的营养都必须通过母体提供。从某种角度上来说，胎儿和寄生虫没什么区别。”　　“放屁，寄生虫是有害的。”秦泽龇牙：“从某种角度来说，你和寄生兽也没什么区别。”　　“胎儿出问题，母体也会出问题，不是没有因难产死亡的母体。所以胎儿和寄生虫是没区别的。”　　“就是说你现在是胎儿，我现在是母体，你要充电，我就是电源？”　　“是的。”　　“先叫声爹来听听。”　　“......”　　秦泽说：“你别坑我好不好，我经不起你折腾的，我只是个普通人。你这样抽我能量，我会不会短寿？会不会阳痿？”　　“所以宿主请努力锻炼身体，配合系统提供的能量锻炼手册，达到让身体蜕变。”　　“能量锻炼手册是什么东西，我只听说过青春修炼手册。”　　“稍后......”几秒后，系统回复：“我搜索了一下，用你们人类的说法：练气！”　　“我去！不是说这个世界不能成仙吗？建国后不能成精吗？”　　“根据这个世界的文献记载，人体是有气存在的，通过练气，可以延年益寿，也可以获得强大的力量，其实就是一种人类吸收外界能量的过程，就像手机充电是一个道理。但所谓的“强大力量”仅限于普通人来说，依然还在生物范畴内，不存在成仙这种说法。”　　这时，她看见秦宝宝俏脸阴沉的走出来。\r\n        "