"　　秦宝宝貌美如花的脸蛋阴郁，走到秦泽面前时，撅着嘴，一副马上要哭的样子。　　秦泽翻了个白眼：“别装了，面试通过了吧。”　　秦宝宝立刻变脸：“你怎么知道。”　　“咱们穿开裆裤就认识了，你肚子里的蛔虫都没我熟悉你。”秦泽不屑道。　　会议室，张总与众人商议完毕，朗声道：“这个秦宝宝很不错，公司需要这种人才，我提议把这份D级合同给她，大家觉得呢。”　　几个面试官都表示没有意见。　　“等等！”梅长红大声说。　　张总眉头一皱，“梅经理，你说。”　　梅长红不回答，只是低头摆弄手机，手指飞舞。　　搜不到歌名，歌名可能是假的，要搜歌词。　　没有？　　不可能！　　梅长红只好说：“刚才的歌，我总觉得有些熟悉，或许是别的歌曲翻版，一个没学过音乐专业的人怎么可能会写歌作曲？你们不奇怪？”　　“总有某些方面特别有天赋的天才，没学过音乐专业，不代表不能写出好歌。”张总说：“熟悉么？你们熟悉吗？我怎么没听过那首歌的旋律。”　　其他人摇头，表示没听过。　　梅长红不甘心，但这时张总摆了摆手，淡淡道：“为公司挖掘人才是我们人事部的职责，如果她只是个花瓶，我也就做个顺水人情，把合同给你了。但她显然很有潜力，这是大家有目共睹的。职场上本来就是能者上，不能者下。你侄女的事情，还是搁一搁吧。”　　走廊里，秦泽收到提示：“恭喜宿主完成任务，奖励积分三百！”　　成了！　　他心里一喜，刚想说话，会议室的门开了，助理走出来：“秦宝宝，进来一下！”　　之后的事情如秦泽所料，秦宝宝成功签约，而后是办理入职手续，跟着女助理东跑西跑走流程。秦泽给她发了条信息，说自己下楼透透气。　　秦泽以前在网上听说，娱乐公司的合约有许多猫腻，充斥着各种霸王条款，但他一点也不担心，秦宝宝好歹是高等学府毕业，智商比起他只高不低，又在外资公司历练了一年，职场上的一些门道了然于胸。　　他走出星艺大楼，在车辆川流不息的街边抽了根烟，这才感觉自己活过来了，身体的疲惫稍稍好转。进电梯的时候，双腿直打颤。　　秦泽打开系统界面，积分商城图标果然已经点亮，他顺手就点了进去。　　界面一变，出现了琳琅满目的分类：娱乐、艺术、生活、机械、财经、语言、工业、文学、计算机、格斗、体育......　　“这些是什么东西？”秦泽目瞪口呆，感觉自己点进去了某个生活APP。　　“宿主可用积分兑换里面的任何物品。”系统说：“详情请自己查看。”　　秦泽点进娱乐分类，里面又分许多种类：影视、音乐、综艺、相声......丰富多彩。　　他再点进“音乐”，界面转换，跳出来许多歌曲名单，国语、粤语、英语、俄语等等。每一首歌都是暗着的，末尾是积分点数。他发现了那首叫做“隐形的翅膀”的歌，兑换积分：30点！　　秦泽脑海里忽然回荡系统说的那句话：“我可以改变你的人生，改变你的命运......”　　今天之后，他的人生轨迹将发生改变，他的未来将彻底改变。　　不，不止是他的人生。　　秦泽顿生豪情万丈，我是要改变世界的男人。　　半个小时后，秦宝宝从大厦里出来，脸上洋溢着喜气。　　秦泽朝她招招手，她走近后，板着俏脸：“何方妖孽，给本仙子现出原形。”　　说着，就上来掐秦泽的脖子。　　秦泽一按她光洁的额头，一把推开：“你还仙子，仙姑还差不多。”　　“快说，那首歌怎么来的，你什么时候会写歌了？我怎么不知道。”秦宝宝鼓着腮帮。　　“你不知道的多了去了，”秦泽咧咧嘴：“我什么事都要告诉你吗？我谈恋爱了也要向你汇报？你是我姐不是我妈。”　　秦宝宝猛地警惕起来：“你谈恋爱了？哪来的狐狸精敢勾引我弟弟。”　　“懒得和你说。”秦泽从兜里掏出一根烟，叼在嘴里朝停车位走去。　　秦宝宝踩着高跟鞋，拎着包包，小跑着跟在后面。　　小红马里，秦宝宝启动车子，笑颜如花：“今天姐姐高兴，带你胡吃海喝去。”　　秦泽却兴致缺缺，“点外卖吧，不高兴出去吃，想回家休息。”　　腿还软着。　　“没劲！”秦宝宝皱了皱鼻子，眼珠子一转，娇羞的低下头：“好弟弟，今天你立大功啦，姐姐回家奖励你那个......”　　秦泽虎躯一震：“你说的啊，不准反悔！”　　秦宝宝扭捏的点点头：“嗯！”　　小红马驶出停车位，窜的飞快。　　现在是上午11点，车流不像早高峰那么密集，四十多分钟，姐弟俩回到家。　　秦泽牵着秦宝宝的手冲入电梯，使劲按键，电梯缓缓上升，停在六楼。　　秦泽掏出钥匙开门，钥匙插在锁孔里，他先深吸一口气，望向娇媚动人的姐姐，“姐，到家了。”　　秦宝宝低下头：“嗯！”　　“好激动，好紧张，我感觉心脏要跳出来了。”秦泽说。　　“死相！”秦宝宝妩媚的白她一眼。　　“上次咱们......好像是半个月前。”秦泽激动的说：“我都忍半个月了，你今天终于答应了。”　　“快点开门啦。”秦宝宝催促。　　秦泽一拧钥匙，推门而入。　　几分钟后，房间里响起铿锵有力的音乐，以及秦泽大喊大叫声：“姐，加血，给我加血。”　　“哎呦，你长点心啊，对面锤石勾到我了，你还去河道插眼......”　　“你打什么辅助啊，跟我一起打AD，怼死他......”　　“完了完了，被对面拿双杀，咱们下路得跪。”　　秦宝宝：“你闭嘴，老娘知道怎么玩。”　　“你乱跳什么呢，到我边上来我给你加血。”　　“哎呦，我被夹子夹了，快救命。”　　“你大招躲草里刮啊，看被AD闪现逃了吧。”　　“没用死了，下次不跟你玩了，我刚升的白银，呜呜......”　　下午三点半，姐弟俩人五连败后，默契的摔掉鼠标，秦泽站在桌边，秦宝宝站在床上，相互指责，相互吐槽。秦宝宝的嘴炮功夫没有弟弟深厚，就抓起枕头砸他脑袋。秦泽怒而反击，抓起另一个枕头回击。　　这场枕头战以秦宝宝出于意料的获胜而告终，她追着秦泽一路痛打，从房间追到客厅，再从客厅追到厨房，最后秦泽逃回房间锁上门。　　秦泽把自己摔在床上，大口喘息，感觉身体又疲软又虚弱，他上午刚刚被系统抽取了能量，否则现在就是他骑在秦宝宝身上耀武扬威，姐姐哭喊着求饶。　　一阵困意袭来，他睡着了，晚上七点的时候，秦宝宝来敲门，喊他起来吃饭。　　晚饭吃的外卖，秦宝宝不会做饭。吃完饭，他继续回房睡觉。　　到了凌晨四点，醒来了。翻来覆去睡不着，精神出奇的好。　　“系统，我睡不着。”　　“宿主，我没有催眠功能。”　　“不不不，我想学那个能量修炼手册，今天被你坑惨了，我可不想再尝试一次。”　　“马上为宿主制定锻炼计划书，请稍后！”　　几秒钟后，秦泽眼前跳出系统界面，上面是他的修炼流程表。　　“一：每天六点起床，跑步锻炼一小时。　　二：修炼十二段锦！”　　“我只听说过道家八段锦。”秦泽说。　　“十二段锦是系统归纳出来的一种练气方式，如果你不喜欢这名字，可以叫太极拳。”　　“好吧，名字不重要，可我不会怎么办！”　　“请宿主支付一百点积分，系统自动灌输你大脑。”　　好贵！　　秦泽心里吐槽了一句，然后选择支付。　　脑海里轰地一震，像是有什么东西硬生生挤了进来，随后丧失了意识，不知过了多久，思维渐渐回归，秦泽睁开眼，感觉自己莫名其妙学会了十二段锦。　　“我去，醍醐灌顶**吗？”秦泽震惊了：“这又是什么原理。”　　“人类通过大脑记录储存信息......”系统吧嗒吧嗒说了一堆。　　“不明觉厉。”秦泽还是没听懂，不过他也不纠结这些，穿上衣服，蹑手蹑脚走出房门，客厅一片漆黑，秦宝宝的房门关着。他把钥匙揣进兜里，出门后，掏出钥匙反锁了门。　　现在是凌晨四点半，小区里静悄悄的，路灯孤独的伫立，大堂里安保大叔趴在桌上打瞌睡。　　他拉上冲锋衣的拉链，一低头，跑出了居民楼。　　出了小区往左走，两公里外是一座公园，秦泽住的这片区域，以前有很多旧民宅，还有一座小学，小时候公园里很热闹，清晨黄昏都有老人在公园健身散步，小学生们放学后也会来公园玩耍。现在公园被跳广场舞的大妈占领了，早晚一次，伴着动感十足的音乐扭动肥硕的身体。像一朵朵盛开的肥牡丹。\r\n        "