"　　两公里路跑跑停停，把秦泽累的不行，平日里虽然不爱运动，但慢跑两里路总不是难事，可想而知，白天是真被系统掏空了身体。　　公园里万籁俱寂，郁郁葱葱的草坪，修建整齐的灌木，精心栽培的花朵，还有一根根静默的大树，路灯洒下橘黄的光晕。　　秦泽坐在公园长椅上喘气，汗水顺着脸颊一滴滴滑落。肺像是老旧的鼓风机：“呼呼呼......”　　歇了几分钟后，他起身在公园里慢跑，路边偶尔有车辆飞速驶过。运动从来不是秦泽的长项，他从小肠胃不好，剧烈运动后必定要呕吐。所以除了体育课外，基本不进行身体锻炼，上学的时候看着男生们在篮球场上纵横，场外是女生们呼唤加油，他心里其实很羡慕，而以他的身体和技术，是没资格在篮球场上露脸的，上场了也只能充当背景和路人甲。所以只能远远坐在草坪上，叼根草四十五度角仰望天空，表示自己不喜欢篮球也不屑女孩们的欢呼。　　他慢跑十分钟，然后走五分钟，如此坚持一个小时。冲锋衣被他仍在了长椅上，T恤被汗水浸透。　　“系统，系统......我觉得我要抢救一下。”秦泽瘫坐在草坪上，不停干呕。　　“抱歉宿主，系统不具备医疗功能，但你可以从系统里兑换中医或西医技能。”　　“还能兑换医术？”　　“可以！”　　“算了吧，没有行医执照，我会被警察叔叔抓走的。”　　“宿主真是榆木脑袋，枉费你看了那么多小说，就没有一点点领悟？”　　“你是说在公园里偶遇突发疾病的老爷爷，或者在大马路上碰到被车撞的小萝莉，又或者......拜托，你也知道是小说呐，换了你是病人，你会让一个外行人给自己治病？治死了咋办？丁点也不符合逻辑。”　　“据资料显示，很多老中医、野郎中，都没有行医执照。这种事情，还得看宿主自己努力。”　　“我现在就想留着积分点，应付你下一次的任务。”秦泽一边与系统较量槽技，一边休养生息。　　五点半，天色青冥，夜幕淡去，即将天亮。　　秦泽总算缓过劲来，在公园的草坪上站定，轻纳一气，拉开架势。双手虚抱丹田，左手下压，右手上扬，双手之间的距离达到极致后，又缓缓合拢，随后以丹田为心，双臂画出一个大圆，与此同时，双膝微屈。　　他的呼吸变得时快时慢，暗合着肢体动作，吐纳故新。　　秦泽闭上眼睛，放空大脑，什么也不去想，凭借本能反复打出十二段锦。不知过了多久，丹田内升起一股暖流，涌向四肢百骸，通体舒畅。他沉浸在这种状态中，直到感慨激昂的音乐声响起，像是劈开混沌的神斧那样劈进秦泽脑海。他从奇妙的状态中惊醒，天色已经大亮，公园外的车辆也多了起来，不远处的小广场上，一群练功服的大妈踩着轻盈的步子左右左右......领舞的大妈手上还握着一把风骚的扇子。　　旁边的录音机里播放着时下最流行的动感民谣。　　秦泽掏出手机一看，已经七点半，不知不觉练了两个小时。　　他捡起草坪上的冲锋衣，甩在肩膀上，小跑着往小区方向跑。　　路过早餐铺子的时候，顺手买了两碗豆浆，两屉小笼包，四根油条。　　掏钥匙开门，秦宝宝的房间开着，洗手间传来哗哗的水声，应该是姐姐在洗澡。秦泽把早餐在桌上摆好，肚子饿的咕噜噜叫唤，还好他的牙刷毛巾都是放在房间的，否则等秦宝宝洗完澡，人都饿死了。　　秦泽一边吃着早餐，一边翻看积分商城，里面的储存堪称海量，攘括了各行各业，各种技能。这简直就是宝山啊，秦泽觉得自己要尽快熟练运用里面的东西，否则遇到任务的时候也不至于抓瞎。　　这时，秦宝宝洗完澡出来，穿着浴袍，脑门上贴着刘海贴，脸蛋白皙透红。　　秦泽觉得姐姐扎丸子头露刘海，会更加漂亮，但秦宝宝的省美观觉得自己齐刘海更靓丽。　　秦宝宝拉开椅子，还没坐下，就伸手捏起一只包子往嘴里塞。鼓着腮帮子说：“早上去哪儿了？”　　“跑步锻炼去了。”秦泽不动神色的收了系统界面。　　“就你还跑步？”　　秦宝宝听到这话，一手掩嘴，表情夸张，以“呵呵呵”的笑声表达自己的不屑。　　“你别笑，最多半年，哥就是身怀八块腹肌的奇男子。”秦泽哼哼。　　“别说半年，你要能坚持一个星期，下个月做饭我包了。”秦宝宝撇撇嘴。　　“那我现在就认输。”秦泽立刻还击。　　秦宝宝活了二十五年，都不知道炒菜时先放油还是先放菜，煮饭时先放米，还是先放水。　　恼羞成怒的姐姐打了秦泽一下。　　秦泽吃完自己那份早餐，忽然想起一事，“对了，再给我点钱。”　　秦宝宝眉头一皱，足以让百分之九十的女子羞愧的丹凤眼一横：“上个星期不是给你五百生活费吗。真找女朋友了？”　　“别这样看我，你生日的时候，蛋糕是我买的。妈蛋，花了我三百大洋，你那帮闺蜜就是败家娘们，一口没吃，全用来抹脸了。”　　秦宝宝似是松了口气，踩着拖鞋屁颠颠跑回房间，拿着手包出来，抽出五百软妹币搁在桌上：“省着点花哦，我刚辞职，新工作只有三千基本工资，咱们往后要勒紧裤腰带过日子啦，可不能问老爹老妈拿，否则又得被老头子唠叨。”　　“你不是签约当明星了吗，明星就三千工资啊？”秦泽一脸“我读书少你别骗我”的表情。　　秦宝宝一翻白眼：“不是还没出道嘛，娱乐公司每年签约的艺人多了去了，能混出名堂的也没几个，都是些不愠不火的半吊子。而且明星也不在乎基本工资的。我还有三个月的培训期，培训完了才能出道，这段时间就只有一点点基本工资的微薄收入。”　　秦泽顿时升起时不我待，抓紧赚钱的念头。　　他家虽然是本地人，也有两套房子，但这些是不动产，真正的存款其实不多。用沪市本地人的话说：有钱的都不是我们本地人，有钱的全是外地人......　　秦泽搬来和姐姐住之后，家里就断了他的生活费，他的花销全是秦宝宝承担的，一年四季，一季三套衣服，还有手机，还有笔记本，都是秦宝宝给他买的。　　心里想着要赚钱，但嘴上肯定不会说出来，秦泽踹了踹秦宝宝的小腿：“那你还傻坐着干嘛，赶紧培训去，不混出个人样别回来见我。”　　秦宝宝大怒，在桌子底下还击，给了他一顿佛山无影脚。　　早上八点半，秦宝宝风风火火上班去了。　　秦泽到浴室冲澡，麻利的脱掉T恤裤子，正要往竹篮子里扔，冷不丁的就看见竹篮子里躺了一堆衣物，最上面的是秦宝宝昨天穿的黑色蕾丝内衣，秦泽的第一念头就是：“听说网上有美女卖原味内衣，不知道秦宝宝的能卖多少钱？”　　上午10：00，秦泽背上姐姐给他买的hermes包，走出小区，搭乘地铁前往大学城。　　这片大学城扎根着许多名牌学府，复旦啊同济啊理工啊，相比起来，秦泽念的财大就显得不愠不火，不垫底，但和那些重点大学又相去甚远。简直是秦泽的绝配，高不成低不就，念着同样比上不足比下有余的大学。用秦宝宝的话说就是：这很秦泽。　　当年老爹是想把唯一的儿子培养成复旦优等生，奈何独苗不争气，退而求其次考一考同济理工什么的。但最后秦泽读了财大。老爹恨铁不成钢之余，也没法说什么，因为秦泽义愤填膺说：龙生龙，凤生凤，老鼠生儿打地洞。　　老爹就是财大的教授！　　红色的墙体，红色的楼顶，阔气的校门，秦泽垫着单肩包，迈着轻快的步子走入熟悉的校园。　　宽阔的双向车道，两侧绿树成荫，打扮清凉的女生捧着书走在人行道上，或三两成群，或孤身一人。时而有车辆驶入校园，低速缓行。　　秦泽今天穿了连帽卫衣，又背着单肩包，看起来有几分高中生的味道。他其实不喜欢背单肩包，但他又不得不背着，毕竟不是住校生，课本教材一大堆，不背不行。再说这包是秦宝宝给他买了，花光了她的年终奖。　　今天中午有一堂国际金融相关的公开课，下午两门专业课，本来他是可以在家睡个回笼觉，吃了午饭在来学校上课。但负责这门课的教授是出了名的小心眼，时不时的就会来一次测试，测试成绩直接与期末总成绩挂钩。不少学生都被他坑惨了，因此很少有人逃他的课。对于这位教授的评价，学生们看法一致：蔫萝卜辣心儿！　　这位教授姓秦，没错，就是秦泽他爸。\r\n        "