"　　秦泽掏出手机，在“303宿舍群”里发了一条消息：“不逃课的，奖励一根冰棍。”　　很快有人回复：“秦教授太阴险，不敢逃课。”　　“我能把奖励换成女朋友吗。”　　“男人从不舔冰棍，请给我买甜筒。”　　秦泽笑了笑，手指飞快：“充气的女朋友行不行？那就统一点，大家都吃甜筒。我刚路过小卖部，买了甜筒就去教室，门口等你们。”　　说完，他把手机放回兜里，走进校区一家小超市。　　每人一根甜筒，买好之后，拎着塑料袋优哉游哉往教学楼走。　　教室门外，秦泽背靠栏杆，面朝教室，掏出一根甜筒吃起来。距离上课还有十五分钟，三三两两的学生捧着书，结伴走入宽阔的阶梯教室。　　五个班一起上的公开课，教室能容纳五百人。　　“秦泽！”　　不远处有人喊了他一声。　　秦泽转头，脸上浮现笑容，三个吊儿郎当的家伙结伴走来，中间是一米九的魁梧敦厚汉子，东北汉子赵国山，小名八两。膀大腰圆，肌肉壮实，平时说话，一口一个“俺”。赵国山名字太土气，秦泽几个喜欢叫他赵八两。　　赵八两左边是个眉目清秀的家伙，李良，沪市本地人，家境比秦泽殷实，老爸开了一家规模不小的外贸公司，李良名下就有三套房子。妥妥的富二代，不过为人和气，很好相处，就是喜欢逛夜店，自称老司机。　　最后一名是个外貌普通的青年，刘自强，苏州人，家境普通，才情普通，长的也普通，和秦泽都是“路人甲”属性。平时最喜欢挂在嘴边的格言是“男儿当自强。”　　这三人就是秦泽的室友。虽然秦泽不住校，但寝室床铺是保留的，只需向学校缴纳住宿费即可。每学期的期末，他都会在学校住一个月，头悬梁锥刺股。　　秦泽把甜筒分给室友们，赵八两一口就咬了半个，瓮声瓮气道：“秦泽，今天睡不睡宿舍？”　　“干嘛。”秦泽看了他一眼。　　李良舔了口甜筒，挤眉弄眼：“上次你给八两下载的16G都看腻，骚汉子春心思动，奈何没有新鲜血液补充，晚上和五指姑娘玩耍都没劲。”　　“去去去！”赵八两一拍李良，把他的小身板拍在墙上。　　刘自强笑看着两个室友打闹，朝秦泽点点头。　　秦泽笑道：“回到我把迅雷账号给你，你自己下载。”　　李良吃了一惊：“呦，你舍得把藏宝库的钥匙交出来了？是不是在外面金屋藏娇了？”　　“滚蛋，你又不是不知道我跟姐姐住一起。”秦泽作势要踢，李良慌忙跃开，“从今以后，我要戒骄戒躁戒撸。”　　“上完课一起吃个饭，然后网咖连坐去。”秦泽提议。　　室友们一致同意。　　“话说回来，你不是说你姐姐长得很标志吗！肥水不流外人田，要是她还没男朋友，就给咱们介绍介绍呗。我就算了，毕竟老司机，还不想找女朋友管着，但八两又老实又强壮，器大活好，还有老刘，虽然闷骚了些，但每天看他俩晚上左右手互搏，我都替他们揪心。”李良一把搂住秦泽的脖子。　　“你滚！”　　三个人一起朝他吼。　　四人靠着护栏吃甜筒，嘻嘻笑笑，临近上课，走廊那头又走来一群人，虎虎生风，气势十足，看架势有点像古惑仔压马路。为首的是个帅哥，发型很潮，两鬓推光，顶部头发做了定型，双耳戴着银色耳钉，穿着黑色紧身T恤，白色牛仔裤。在一群人的簇拥下走来。　　这个社会既然有秦泽这样的路人甲，当然就有受人追捧的主角，秦泽认识这位剑眉星目帅气凛然的家伙，校草谁不认识，这家伙叫张明玉，ZJ人，名副其实的富二代，据说家里有三家上市公司，资产几十个亿，相比起来，李良在他面前就是土鳖。大学可不比初中高中，中学追捧是学霸，学霸受老师欢迎，受女同学仰慕，学霸是学校上层人士。到了大学，学霸就不值钱了，拼爹才是王道。但家里有钱，又是学霸就不一样了，张明玉就是这样的人。　　又有钱，又是学霸，偏偏长得还帅，简直不给秦泽这些路人甲留活路。张明玉开学第一天就火了，因为他开着保时捷跑车来学校报到，被人拍照片传到校园论坛。女生们都喊着要给他生猴子。　　张明玉一进教室，秦泽几人就听见里头传来不小的喧哗声，夹杂着女生们的惊叹声。　　李良酸溜溜道：“真牛气，家里有钱了不起啊。”　　赵八两接着说：“长得帅了不起啊。”　　刘自强幽幽道：“学霸就了不起啊。”　　秦泽最后总结：“好想干死他。”　　马上上课了，秦泽一伙人迅速吃光甜筒，走近教室。宽阔的阶梯教室，黑压压坐了两百多人。这间大教室可以容纳五百人，因此不显拥挤。秦泽等人挑了个人不多的位置坐下，张明玉坐在他们左手边靠近走道的位置，正低声和同伴交谈，张明玉四周的位置都被觊觎他美色和金钱的女学生占据。　　这种人走到哪里都是众人的焦点。　　秦泽旁边还有几个女生，兴奋的交谈着：“张明玉耶，张明玉也来了。”　　“好帅啊，要是我能做他女朋友就好了。”　　“去去，我才是他的真命天女，只是人家还没注意到我。”　　“年少多金，学习成绩又这么好，简直是国民男神，我要是能和他谈一次恋爱，也不枉费上学四年时光了。”　　“做梦呐，人家女朋友是系花好不好。”　　“哼，我们要坚信系花什么的，都是明玉欧巴人生中的风景，我们才是欧巴的归宿。”　　秦泽心说：妈的智障。　　这时，一个女生拿笔头捅了捅秦泽的胳膊，不耐烦道：“哎，同学，你挡着我拍照了。”　　秦泽一转头，看见那几个女生拿着手机拍照，不用猜，肯定是要发校园论坛炫耀，标题一定是《惊现男神张明玉》之类的，因为这类帖子太多了，他看过不少。　　李良黑着脸说：“要拍照出去拍，现在是上课时间。”　　女生嗤笑一声：“你管得着吗，又不是拍你。你谁啊。”　　“嫉妒校草的呗，看他一脸羡慕嫉妒恨就知道了，长这副歪瓜裂枣模样。”　　“你给我们拍，我们还不拍呢。”　　“辣镜头辣镜头。”　　“哈哈哈！”　　李良气炸了。　　秦泽扯了扯他的袖子，摇摇头，没必要和女人吵架，吵输了丢人，吵赢了也不是什么光鲜事。　　上课铃声响起来的时候，教室门口走进来一个中年男人，穿着休闲西装，油头梳的一丝不苟，国字脸，神情严肃，人到中年，有一股内敛的气质。大概就是所谓的男人四十五十一枝花。他一出现，教室立刻安静下来。　　秦教授来了！　　秦教授扫了一眼大教室，满地的点点头。打开幻灯机，从公文包里掏出教材，朗声道：“今天咱们就不点名了，也省的你们两次三次的帮同学喊“到”，每次我看出来，都不好意思点破你们。”　　教室里一片哄笑声。　　“今天给大家讲讲国际金融的两个重点知识：外汇理论与实务、金融工程，翻开书本......”　　秦泽缩着头，尽量不让老爷子关注到，漫无目的的翻看积分商城，兴致勃勃。这节课并不是专业课，期末考试也是开卷考，他不担心，反正期末的时候老爷子都会把一摞教材摆到他面前，把里面的重点内容标注出来。他只要顺着老爷子的思路补习就好。不说门门优秀，挂科是肯定不会的。　　一堂课渐渐进入尾声。　　“下课之前给大家布置一个任务。”秦教授在电脑上打开一张幻灯片，通过投影仪投射在大屏幕上，竟是密密麻麻的俄文。　　什么鬼？　　学生们懵逼了。　　“这个段落节选自俄国经济学家安德烈彼得的《百年货币史》，安德烈一直是俄国饱受诟病的经济学家，所著的书不多，名声也不显，但他书里面有很多有趣的东西，很有嚼头。这是我摘选出来的其中很有意思的一段，目前没有中文翻译的版本，回头你们从我的网盘里下载，把它翻译出来，并写一篇不少于一千字的读后感。作业发到我邮箱就行了。”　　秦教授又在秀他的俄文了。　　所有学生不约而同的想。　　秦泽默默捂脸，老爹精通俄文、英文、日文，时不时的就会在课堂里秀一下。　　“秦教授，不必了。”只见张明玉忽然站起来，脸上很有种“主角”的淡定：“Правыониилинет，ноязнаютолько，чтоянепомнюниодногоднявмоейжизни，когдабыянепринадлежалейинечувствовалнадсобойеёвласти.Онанепокидаетменяденьиночь;ятоженевыказываюпоползновенияудратьотнеё，—связь，сталобыть，крепкая，прочная........”　　他竟然以一口还算流利的俄语，把文章段落朗诵了一遍，期间有些许生涩的发音，不过除了秦教授，没人能听瑕疵，满堂的妹子们惊为天人，尖叫不断。　　秦泽的几个室友脸色都变了，尼玛，长得帅又有钱，还比你有才华，苍天不公啊！　　张明玉顿了顿，胸有成竹道：“这篇段落讲述的是从金本制货币时代过度到信用纸币时代，所引起的一些社会变化。作者对信用纸币的未来给予厚望，以及一些对未来金融的推测。不得不说，这是个很有远见的经济学家。”　　“啪啪啪！”　　掌声响起，妹子们激动的面红耳赤。　　这时，秦泽收到一则信息：“有任务提醒，请宿主查看！”　　“天呐，张明玉还懂俄文。”　　“不愧是我的男神，人家好喜欢。”　　“太惊艳了，这男人太优秀了。”　　“听说他家里有一家上市公司就是俄国资金方注资合作的，会俄文也不奇怪。”　　“谁在说我家明玉是纨绔富二代，我跟谁急。”　　“就是，有些男生自己家境不行，还不肯努力。就知道羡慕嫉妒恨。”　　最后说话的那个女生狠狠瞪了李良秦泽几人一眼，她刚才拍照被几人挡住，起了口角。　　“指桑骂槐说谁呢。”李良怒了。　　“同学，你现在丑陋的嘴脸让我很不开心。”刘自强说。　　赵八两不说话，瞪了那女生一眼。但人家根本不怵他这彪形大汉。　　“呦，还不让人说了。”　　“就是，一辈子穷屌丝的命。”　　“活该没女朋友，瞎子才看上你们，根本没法和我的男神比。”　　“看看这同学多有自知之明，一句话也不说。”　　一个女生用嘴朝秦泽怒了努。　　一阵窃笑声。　　秦泽转头看了她一眼，忽然站起身：“秦教授，我有不同意见。”\r\n        "