"　　/p>咚！咚！　　战鼓之声响起，传遍天地间，看不见尽头的军队自视线尽头涌来，最后停在了大周城数里之外，黑压压的阵势，看上去极具压迫感。　　杀伐气息，弥漫开来。　　无数人都是胆战心惊的望着这一幕，特别是一些大周城中的老人，更是由此想起了十数年前的那一幕。　　那一日，也是如同今日这般，大军围城，整个城市，都因为即将而来的毁灭，陷入绝望与恐慌。　　在那城墙上，周擎望着那黑压压的军队，面色虽然没有什么波澜，但那放在城墙上的手掌，却是将砖石都捏碎出了一道道的裂纹。　　显然，眼前的一幕，同样让他想起了十数年前，那给他带来耻辱的一幕。　　也就是从那时候起，那个曾经雄心万丈的大周王上，被残酷的现实，彻底的击败，至此之后，只能困守如今的大周，犹如猛虎缩笼。　　站在周擎的身旁，周元也是凝视着数里之外那黑压压的军队，眼中有着冷光在闪烁。　　周擎深吸了一口气，看向周元，指着城外，道：“元儿，当年也是与这相似的一幕，那时候，你在城内出生，有圣龙气运。”　　“在这城外，那武王子女诞生，有“蟒雀”之气。”　　说到此处，周擎的眼中闪过一丝痛苦之色，他喃喃道：“可是都怪父王无能，无法保护你，否则的话，如今你的成就，远超现在。”　　“你本当一飞冲天，傲视世间，睥睨诸国天骄，但却是因为我，断了你的双翼，使你在泥沼之中艰难挣扎，更是险些夭折。”　　望着眼中充满了自责的周擎，周元伸出手掌轻轻拍了拍前者的手臂，轻声道：“父王不必自责，经历苦难，未必是一件坏事。”　　“一帆风顺，直冲天际，也未必会是一件好事。”　　周元笑了笑，只是那笑容中，充满着犹如剑锋般的冷冽。　　“而且...如果那圣龙气运真的属于我的话，那么，我终归是能够再度将其拿回来。”　　周擎看着眼前的少年，那尚还有着一丝稚嫩的脸庞，却是有着同龄人不曾具备的坚毅，这让得他的自责平复了一些，或许，真如周元所说，历经困难，未必不是一种磨砺。　　不过，元儿，当年那种事，父王不打算再经历第二次，当年是为了能够让你成长，我才忍辱多年，如今你已成长，所以，为了保护这个国家，我不会再有任何的退让，即便，以身殉国。　　周擎的眼神，渐渐的变得锋锐，投向了远处那看不见尽头的军队。咚！　　又是有着战鼓声响起，只见得那齐王大军中，一道骑着黑马的人影缓缓上前，那道人影身披盔甲，面色冷厉，赫然便是齐王齐渊。　　不论是城内城外，那无数的目光，都是汇聚到了他的身上。　　“齐渊，你这叛逆，竟还敢出现在本王面前？！”周擎森然的目光，死死的锁定着齐渊，寒声道。　　齐渊闻言，则是嗤笑一声，道：“周擎，你这无能之人，大周如今地步，你就是罪魁祸首，我奉劝你今日开城投降，我还能保全你大周皇室最后的颜面，否则一旦城破，我定要灭你皇室，烧你皇陵！”　　话到最后，齐渊声音之中，已是充满着狠毒之意，显然恨意十足。　　周擎面色铁青，声音冰寒的道：“此次平乱之后，你齐家，也当满门抄斩！”　　齐渊讥讽一笑，道：“就怕你这丧家之犬没那本事！”　　“齐渊逆贼，若是冥顽不灵，今日就是你的死期！”卫沧澜也是暴喝出声，声如惊雷，响彻天地。　　周元扫了一眼一旁的黑毒王，后者无奈的一叹，也是站出身来，阴测测的道：“就凭你这一个太初境，也敢兵临大周城，你怕是怎么死的都不知道！”　　“我黑毒城的人马，早已准备待续，随时断了你们的后路。”　　卫沧澜与黑毒王的出现，无疑是令得齐王阵营有些骚动，毕竟太初境的强者，杀伤力太强，有时候甚至足以左右一场战场的走向。　　而大周方向，有着三位太初境强者坐镇，而反观他们这边，却仅有齐王一人。　　双方间的顶尖战斗力，显然是有些不成比例。　　不过，对于后方的骚动，齐渊则是面无波澜，他盯着城墙上周擎三人的身影，嘴角却是掀起了一抹讥讽：“三位太初境，真是好大的排场。”　　“既然如此，那今日，我也让你们看看，我的底气！”　　齐渊嘴角的讥讽愈发的浓烈。　　“几位，都出来见见老朋友吧。”　　就在齐渊的声音落下时，在那军阵中，忽然被分裂开来，紧接着，有着六道身影，缓缓的走了出来。　　而当这六道身影出现的瞬间，有着雄浑的源气陡然自他们天灵盖呼啸而出，源气充斥天地间，带来着惊人的压迫感。　　这六道身影，赫然都是太初境的实力！　　哗！　　大周城方向，顿时爆发出惊天般的哗然声，无数人面色惊骇的望着这一幕。　　谁都没想到，齐渊这边，竟然会出现六位太初境的强者！周元的瞳孔，也是在此时微微一缩，这就是大武王朝给齐渊的支持吗？　　一旁的周擎，死死的盯着那走出来的六道身影，面色却是变得极为的狰狞，他的手掌直接是将城墙上的砖石，生生的捏爆。　　那模样，仿佛是看见了曾经的仇敌一般。　　“呵呵，王上，多年不见，别来无恙啊。”面对着周擎那近乎吃人般的目光，那六道人影也是抬起头，冲着周擎所在的方向淡淡一笑。　　“赵天轮...”　　“林年...”　　“王朝天...”　　“......”　　一个个名字，缓缓的从周擎的牙缝中崩出来，充满着深深的仇恨。　　“竟然是这六个叛贼！”卫沧澜盯着那六道身影，也是咬着牙，语气森然的道。　　他转头看向有些疑惑的周元，声音低沉的道：“这六人，在十数年前，都是我们大周的臣子，后来武王叛乱，他们便是反戈一击，偷袭大周，令得大周军队腹部受敌，只得溃逃。”　　“如今的他们，都被大武王朝分封在外，一个个盘踞为王，只是没想到，这次齐渊竟然会将他们都请来了。”　　说到此处，卫沧澜面色也是有些凝重，因为这六人的出现，顷刻间就打破了他们大周所占据的上风，因为对方加上齐渊，太初境强者的数量，已经达到了足足七位！　　周元眉头也是皱了起来，难怪齐渊敢下战书，原来是得到了这么大的支持，看来大武王朝那位，是想彻底的除掉他们大周了。　　“看来大武，是要出手了吗？”周擎森森的道。　　那六位太初境中，一人淡笑道：“武王乃是有信之人，既然立下祖誓，百年内大武不踏足大周，那就一定会信守承诺。”　　“至于我等六人。”说到此处，他嘴角掀起一抹戏谑，道：“在前些天的时候，我们就宣布脱离大武王朝，加入大齐，所以说...我们并不是大武的人，武王自然不算失信。”　　嘎吱！　　周擎拳头紧握，嘎吱作响，显然心中已然暴怒。　　齐渊面带玩味笑容，他盯着周擎，然后声音在雄浑源气的包裹下，传递到了大周城每一个人的耳中。　　“周擎，给你半日时间考虑，半日之后，我将攻城，到时...所有反抗者，格杀勿论！”　　杀气凛然的声音，让得无数人打了一个寒颤，心中恐惧涌了出来。　　难道，十数年前的那一幕，今日，又将会在大周城重新上演吗？\r\n        "