"　　　　齐渊的声音，回荡在大周城的每一个角落，引来了无数惊恐不安，毕竟七位太初境强者带来的压迫感实在是太强了。　　他们足以打破城门，让那齐王的军队肆无忌惮的冲进来。　　在这种战场上，太初境强者所具备的震慑力与破坏力，实在是太过的强大。　　所以，满城无数人，都是在此时恐慌起来。　　城墙上的议事厅中，周擎面色阴沉，卫沧澜也是眉头紧皱，那黑毒王更是面色难看，原本他还以为只是以多打少，胜算不低，但哪料到转眼间，齐渊那边竟然多出了六位太初境。　　如此一来，他们这边就陷入了下风。　　在他看来，今日的情况，一旦搞不好，恐怕真是得陨落此地。　　连三位太初境强者都是如此，其他的那些将领，更是惶恐不安，那原本高涨的士气，都是变得极为的低落，议事厅内，气氛压抑。　　“诸位不必担忧，对方虽有七位太初境，但我们大周，不见得就弱了多少。”周元平静的出声道。　　众多的目光，都是投了过来，七位对三位，可不是什么弱不了多少能够解决的。　　周元瞧得那些目光，知晓必须增长一些士气，当即对着一旁的夭夭轻轻点头，后者见状，玉手拍了拍怀中的吞吞。　　吞吞懒洋洋的伸了一个懒腰，小小的身躯上，便是有着一股惊人的气势缓缓的散发出来。　　“太初境的源兽？！”议事厅内，诸多将领眼睛一亮，惊奇无比的望着吞吞，显然都没想到，这个如此可爱的小兽，竟然也拥有着太初境的实力。　　周元淡笑一声，指着夭夭道：“我这位小师姐，源纹造诣已达四品，足以抗衡一位太初境。”　　众多视线，又是转向了夭夭，窃窃私语间，气氛倒是活络了许多。　　如果周元所说属实的话，那他们这边，也拥有了五位太初境的战斗力，真要斗起来的话，虽然依旧占不了上风，但也算是强悍了。　　“诸位只需要守住各自位置，太初境的强者，自会有人阻拦。”周元目光环视众多将领，沉声道。　　“是！”　　瞧得周元的目光，在场的将领却不敢因为他的年龄心生小觑，皆是恭敬应道。　　见到士气有所回升，周擎神色方才微微缓和，再度安抚了一下众人，方才让得其他人散去。　　其他人散去，周擎方才忧虑的看向周元，叹道：“即便如此，我们也只能阻拦住五位太初境，还有两人，难以制衡。”　　一旦让这两位太初境强者攻破城门，大肆破坏，那显然会对大周城造成极大的损失，甚至还会连累军队士气崩溃。　　周元眼芒闪烁，道：“父王不必忧虑，那两位太初境敌人，我会想办法对付。”　　“你？”周擎愣了愣，眼中满是疑惑，毕竟如今的周元，连夭夭与吞吞都请了上来，而他本身，才不过只是养气境初期的实力，面对着太初境那种强者，又能做到什么？　　不过虽然心中疑惑，但周擎还是没多说什么，只是点点头。　　再度商谈了一会，周元便是与夭夭走了出去。　　“你如何阻挡太初境的强者？”出了门，夭夭却是突然出声，她对周元的实力很了解，他现在基本没有能力对付太初境的强者。　　夭夭盯着周元，明眸一闪，道：“如果你是想要借助“银影”的力量，凭你现在的神魂境界，根本无法将其催动。”　　显然，聪慧的她，很快就想到了那被周元命名为“银影”的战傀。　　周元挠了挠头，笑道：“还是夭夭姐聪明。”　　夭夭摇摇头，道：“你催动不了的，不要逞强。”　　周元闻言，笑着点点头，道：“我现在的神魂境界，的确催动不了“银影”，但是...不是还有那枚指环吗？”　　夭夭一怔，这才明白过来，周元说的是他在玉罂树那里得来的银色指环，那枚指环能够大幅度的增幅神魂，只不过当时有所残破，夭夭这段时间一直在将其修复。　　“原来你打的是这个主意。”夭夭柳眉微蹙，道：“不过我并不赞成你的做法，那枚指环固然能够增幅你的神魂，但这对于你而言，简直就是超负荷，一个不慎，你的神魂，很有可能受到重创。”　　虽然借助了那枚指环的增幅，周元能够暂时的爆发出银影的力量，但那很危险，毕竟，控制那种程度的力量，对于周元而言，还是太过的困难。　　周元一笑，平静的道：“若是连这个坎都过不去，神魂有没有被重创，又有什么区别？”　　如果大周城被破，齐渊必然会斩尽杀绝，他或许可以趁乱逃掉，但他的父王母后呢？这大周王朝的子民呢？　　那种家国被灭，他独自逃跑，忍着屈辱不断的修炼，期待着有朝一日的复仇，那种过程，周元并不喜欢。　　与其那样，还不如拼尽一切，求得那一丝生机。　　夭夭沉默了半晌，方才道：“但即便如此，你也只能对付一位太初境。”　　“最后一位太初境，我会让父王派一些天关境的高手去围杀，虽然或许会付出惨重的代价，但他们只要拖住一些时间，等到我们任何一人腾出手来，就能够稳住局面。”周元说道。　　这一切，他显然都是有着计划。　　夭夭轻叹一声，道：“你这圣龙之路，可真是艰难多阻。”　　这诸多劫难，都是宛如悬崖行走，稍有不慎，便是万劫不复。　　周元闻言，则是笑了起来，声音平缓的道：“或许这就是考验吧，考验我究竟是不是，那真正的圣龙...”　　...　　半日的时间，却是给大周城带来了无数的恐慌，种种消息在城中流传，搞得人心惶惶，气氛不安。　　城南处，一间干净明亮的院房中，一名娇躯修长的清丽少女，轻轻的走出，关闭房门。　　此时的苏幼微，一身青白衣裤，显得干净清澈，清丽的容颜以及动人的五官，令得周围的目光都是在不断的汇聚而来。　　她没有理会那些目光，只是抬起白皙如玉般的俏脸，看向了城墙方向。　　城中流传的消息，她自然也是听说了，所以明白此时的大周城面临着何等的危险。　　很多人都在暗中准备逃命，但她却是没有丝毫的这种想法，虽然她也知晓局面艰难，但不知为何，她的心中，总是会想起那个有时候笑得慵懒从容的少年，他总能够让她凭空的升起许多的信心。　　有他在这里，想要破城，也没那么容易。　　心中这般想着，苏幼微莲步轻移，对着城墙而去。　　在经过一个街道转角的时候，她忽然瞧得一道佝偻苍老的身影靠着墙壁，老人呼吸微弱，不过来往的路人，已是惶惶不安，自然没有人理会他。　　苏幼微瞧着他，则是想着自家的爷爷，于是脚步停了下来，想了想，从怀中掏出了一个油纸包好的肉饼，蹲下身子，轻轻放在了老人的面前。　　似是察觉到动静，老人睁开了一丝眼睛，浑浊的目光打量着眼前的少女，声音苍老无力的道：“女娃子，这个时候了，还不跑路呢。”　　苏幼微轻抿着红唇笑了笑，并不答话，只是玉手微微的握拢。　　“老人家，吃完东西就赶紧离开吧。”苏幼微长身而起，俏脸上却是有着一抹毅然之色浮现，转身对着城墙而去。　　老人望着苏幼微离去的倩影，似是笑了笑，他握着身前带着温热的肉饼，浑浊的眼中，有着淡淡的光芒掠过，自言自语道：“真是没想到，竟会在这偏僻之地，瞧见一个阴阳气府...”　　“不过这小女娃眼含凌厉，似要借助外物，唉，小小年龄，也不怕伤身...”　　\r\n        "