"　　大军围城，黑压压的军队蔓延到视线的尽头，带来沉重的压迫感。天书中文.网　　当然，最让得人感到压迫的，并非是那些军队，而是在那军队前方，七道看似单薄的身影，那七道身影体内，雄浑的源气缓缓的涌动，七人之威，仿佛堪比千军万马。　　“周擎，半日时间已到，可是打算开门投降了？”齐渊看了一眼天色，然后眼神玩味的望着城墙上，雄浑的声音，响彻而起。　　城墙上，周擎的身影显露出来，他面无表情，周身有着赤红源气升腾，漠然的道：“想要本王对叛逆投降，齐渊你就别做梦了。”　　“若是想要攻城，尽管出招便是，本王倒是要看看，你的牙口能不能硬到吃下我大周！”　　话到最后，周擎声音之间，已是杀气浓烈。　　齐渊闻言，却是并不意外，只是讥讽笑道：“周擎啊周擎，你可真是冥顽不灵，难道你就不为满城的子民考虑吗？”　　“此战你们必输无疑，何必负隅顽抗，平白死伤？”　　他的声音传遍大周城，引来一些骚动，显然是想要借此动摇人心。　　在齐渊说话时，七位太初境强者顿时源气冲天而起，翻滚而动，弥漫天际，带来着强烈的压迫感，让人感到不安。　　周擎自然也是知晓齐渊的险恶用心，当即眼神一寒，身躯一震。　　轰隆！　　赤红源气呼啸而出，约莫百丈，其中隐隐有着雷光闪烁。　　卫沧澜也是出手，金色源气涌动，盘踞在其头顶上方，那黑毒王见状，无奈的叹了一口气，身躯一晃，漆黑的源气喷薄而出，宛如一片黑云。　　三位太初境的强者一出手，倒也是涨了不少气势，不过面对着对方七位太初境的强者，他们这边的声势，显然还是有些弱。　　“吼！”　　而就在此时，忽有一道震耳欲聋的兽吼声响彻而起，然后所有人便是见到，赤光涌动间，一尊巨兽自那城墙上浮现出来。　　巨兽体内，散发着惊人的凶威，令人心悸。　　这巨兽，自然便是吞吞。　　夭夭立于吞吞身旁，她玉手一握，一道卷轴出现在其手中，卷轴撕裂开来，一道道光芒顿时迸射而出，最后在其上方，形成了一片雷云，其中雷蛇跳跃，释放出了惊人的波动。“那是太初境的源兽！”　　“还有四品源纹！”　　吞吞与夭夭的出现，顿时令得城墙上爆发出诸多的惊呼声，那些守城的将士，都是神色亢奋惊喜，原本有些低落的士气，都是随之提升。　　有了夭夭与吞吞的加入，大周这边的太初境战力，也达到了五位，虽说与对方依旧有差距，但终归是将差距缩小了。　　齐渊眼神微凝的盯着吞吞与夭夭两道身影，脸庞上有着一抹厉色出现。　　“看来大周也有一些准备啊。”在齐渊身侧，那名为赵天轮的太初境强者淡笑道。　　“垂死挣扎而已。”齐渊漠然的道，即便对方有五位太初境，但他们多出来的两位太初境，足以撕裂城门，率军攻入大周城了。　　那名为王朝天的太初境强者也是森然一笑，道：“咱们这位老王上，倒是真可惜，若是他全盛时期的话，恐怕我们一起上都讨不到好处。”　　另外一位太初境强者也是怪笑道：“当年他被武王斩断一臂，实力直接从太初境八重天降到了三重天，至今都是未曾有多少提升，应该是无法打破武王所留的阴影。”　　齐渊道：“武王才是真正的王者，这周擎与之抗衡，自然是螳臂挡车，不自量力。”　　他说完，眼神冷厉的盯着城墙上的周擎，道：“既然给了你活路不走，那就不要怪我不念旧情了！”　　他手掌抬起，猛然挥下，杀意凛然：“诸军听令，围城，进攻！”　　咚！咚！　　嘹亮的战鼓声响彻起来，只见得那城外，看不见尽头的军队汹涌而动，然后开始分散而开，显然是要围城而攻。　　“几位，大周城有七道城门，我等各自率军进攻一道，只要城门一破，大周军队，士气自会崩溃。”齐渊看向其他几位太初境强者，沉声道。　　“好。”　　那赵天轮等人闻言，也是点点头。　　六人应下，源气呼啸，而他们则是脚踏源气，冲天而起，化为六道光芒，直射其他六座城门所在的方向。　　而见到齐王大军攻城，周擎也是立即下令，整个城墙上，人影涌动，进入了高度战备。　　“齐渊七位太初境各攻城门，决不能让他们攻破。”周擎沉声道，军队想要破开城门不易，但太初境的强者若是肆意出手，却是能够造成巨大的破坏。　　“所以，要麻烦四位了。”　　卫沧澜与夭夭皆是点点头，然后也不多说，直接转向了其他的城门所在，吞吞被夭夭拍了拍脑袋后，也是掠向了远处的一座城墙。　　“黑毒王，西南的城门，可就靠你了。”周元看向黑毒王，笑眯眯的道。　　“若是城门有失，今日，或许你也得和我们一起殉国了。”　　黑毒王脸皮僵硬的扯出一抹笑容，道：“殿下放心，我定当竭力阻拦！”　　说完，他也是脚踏黑色源气，灰溜溜的远去。　　望着三人一兽而去，周擎神色愈发的凝重，他对着周元道：“这座主城门，由我来守护，但还有两道城门，暴露在了对方两位太初境的威胁下。”　　“父王不必担心，我会先守住一道城门，最后一道，暂时多派了数位天关境的高手，只要能够拖住对方即可。”周元笑着安慰道。　　周擎看着周元，眼中有着掩饰不住的担忧，因为他不知道周元究竟要用什么样的办法，去做到以养气境的实力，阻拦一位太初境强者。　　“元儿，若是事不可为，不必逞强，如今的你不再是当年那个还需要我们一直保护的婴儿，现在就算没有了大周，你依然有自保的能力，只要你还在，就算是要复国，也都有机会。”周擎缓缓的道。　　显然，他在劝周元若是发现局面崩盘，就不要顾及许多，先保全自身的安全。　　周元望着周擎的眼神，心中也是有着暖流浮现，旋即他轻轻拍了拍后者的手掌，脸庞上露出灿烂的笑容。　　“父王，放心吧大周城，破不了！”　　声音落下，他不再多言，直接转身，迅速的来到了北面的城门上，他眼神冷漠的望着前方，那里黑压压的军队在如潮水般的涌来。　　而在那支军队的上方，一名太初境的强者，脚踏源气，双臂抱胸，眼神睥睨而讥讽的看了过来。　　周元低头，缓缓的摊开手掌，掌心中有着一枚银色的指环，闪烁着淡淡的光芒。　　他深吸了一口气，双目微闭，再度睁开时，眼中的杀意，奔涌而出。　　“想要破我大周城，就看你们准备了多少命来填吧！”\r\n        "