"　　　　散发着杀戮气息的银甲人影，出现在了城墙上，也是在此时引来了诸多的惊愕目光。　　那王朝天脸庞上的讥讽，也是在此时一点点的凝固下来，他眼神阴沉无比的盯着周元所化的那道银色身影，从那上面，他感觉到了一股真正的威胁气息。　　“果然...有些本事。”王朝天眼角跳动，咬着牙森然道。　　虽然不知道为何周元化为的这道银甲人影会给他带来如此危险的气息，但他不得不承认，面对着这道诡异的银甲人影，王朝天已经不敢再心生小觑。　　银甲人影的双目睁开，其中银光流转，下一瞬，他忽的脚掌一跺。　　轰！　　城墙仿佛震动了一下，而其身影则是化为一道银光猛的暴射而出，银色重拳，一拳就对着王朝天轰了过去，空气都在拳下被震爆开来。　　周元的出手，快如奔雷，甚至连王朝天都是心惊了一下，不过好在他毕竟是太初境的强者，反手便是一掌拍出，掌风凌厉。　　铛！　　拳掌硬憾，清脆之声响起，空气有着涟漪震荡，两道身影都是一颤，倒退了数步。　　“果然厉害！”　　与太初境强者正面对轰了一拳，却是并没有落入丝毫下风，周元心头也是忍不住的一惊，进而有着惊喜涌出来。　　周元的得势，落在城墙上那无数兵士的眼中，顿时爆发出欢呼声，一时间士气大涨。　　听到那些欢呼声，王朝天的面色愈发的阴翳，他阴测测的盯着周元所化的那道银甲人影，道：“虽然不知道你用了什么手段，不过，我可不信，我堂堂太初境，今日会连你这小儿都对付不了！”　　“青风天罡气！”　　王朝天一声低喝，只见得暗青色的源气猛然间自其体内暴涌而出，仿佛青色飓风，在其周身呼啸，源气涌动间，犹如是形成了无数风刃，足以将任何事物撕裂。　　王朝天眼神阴冷，掌心一旋，暗青源气便是在其掌心化为了一道道约莫半丈左右的青色风刃，刃光锋利无匹。　　“青刃！”　　王朝天袖袍一抖，那一道道青色风刃猛然间暴射而出，划破空气时，都是发出了嗤啦的声音，以各种刁钻狠辣的角度，狠狠的对着周元所化的银甲人影笼罩而去。　　青刃破风而来，周元深吸一口气，气府之中盘踞的“通天玄蟒气”，也是在这一瞬间，猛然爆发。　　轰！　　暗金色的源气，自周元的体内涌出，而在一接触到“银影”时，周元便是感觉到，源气犹如是得到了某种惊人的增幅一般，猛然暴涨。　　嗡！　　银色战甲身躯上，暗金色的源气喷涌而出，竟也是有着百丈雄浑，宛如暗金云彩。　　“好厉害的“银影”！竟然连源气都能够增幅！”　　周元心中惊呼出声，在亲自的体验了“银影”的作用后，他方才明白这具战傀的厉害之处，两者融合，仿佛是不分彼此，不论是源气还是源术，在经过“银影”之后，都将会得到巨大的增幅。　　原本周元的源气，仅仅只是养气境，可经过银影的增幅，完全不弱于太初境。　　“给我破！”　　感受着那股从未有过的强大力量，周元眼中也是掠过炽热之色，他没有丝毫的退避，反而是一步踏前，一把便是抓了出去。　　嗤嗤！　　一道道青色风刃落在了周元掌心，任由它如何的挣扎，都是无法挣脱。　　周元掌心猛然一用力，暗金色源气喷薄而出，只听得咔嚓声响传出，那一道道青色风刃，便是被周元硬生生的捏碎。　　“你就这点能耐？”捏碎风刃，周元看向王朝天，寒声道。　　王朝天面色铁青，但那眼中，却是掠过一抹深深的忌惮，因为周元体内涌出来的那暗金色源气，不知道为何，竟是让他感到了一些心悸。　　“这小子修炼的究竟是什么源气？似乎并非是大周皇室的“炎雷气”。”王朝天眼神变幻不定。　　“来而不往非礼也，你也试试我的源气！”　　周元大笑一声，猛的一拳轰出。　　“皇极印！”　　以周元如今的状态，再度施展出皇极印，那等威力，比起以往，不知道强悍了多少倍，只见得那暗金源气疯狂凝聚，直接是化为了一道十数丈左右的暗金拳光，汹涌而出。　　这道拳光，霸道无匹，当其轰出时，前方的空气，尽数的炸裂，甚至连空间，仿佛都是波动了一下。　　暗金拳光呼啸而来，王朝天面色也是一变，显然是察觉到这道攻势之强悍，当即不敢有丝毫的怠慢，五指成爪，猛然撕裂而下。　　“玄源术，罡风爪！”　　吱吱！　　王朝天一爪撕下，面前的虚空中顿时出现了青色的痕迹，那等凌厉，即便是一座山头，怕都是能够被生生的撕裂开来。　　轰！　　不过，当那青色风爪撕裂到那团暗金拳光上时，却是未曾将其撕破，反而是直接被暗金拳光生生冲散，最后轰在了王朝天面前。　　王朝天急忙张嘴喷出一团浓郁青气，这才将那对着面目狠狠轰来的暗金拳光抵御了下来。　　蹬蹬！　　不过，虽说挡了下来，但那拳光却依旧是极为的霸道，将其震得连连后退，体内气血都是有些翻涌。　　“好霸道的源气！”　　王朝天眼中掠过一抹震惊，他所修炼的源气，乃是四品，可即便如此，在对上那暗金源气时，依旧是无法阻拦。　　显然，对方所修炼的源气，比他这四品源气，还要高深！　　周元也是察觉到了自身的优势，通天玄蟒气的霸道，远非一般的四品源气可比，当即他再不犹豫，直接暴射而出。　　于是，暴雨般的攻势，铺天盖地的对着王朝天笼罩下来。　　而王朝天也是被逼出了杀意，眼神阴冷，体内源气再不保留，化为一道青色光影，在那半空中，与周元所化的银色光影，闪电般的交缠在一起。　　轰轰轰！　　两人的交锋，每一次出手都是山崩地裂，狂暴的冲击肆虐开来。　　而在激烈的交锋间，那王朝天更是阴险的不断出声，试图打扰周元的攻势。　　“小子，你能缠住我又如何？你们依旧少了一位太初境，如今那西南门，可就要破了！”　　那西南门处，正是没有太初境防守的地方。　　周元眉头也是在此时皱了皱，他知道，那里的确是最弱的一环，但他也明白，现在大周的顶尖力量已经被尽数牵制，所以西南门那边，也只能尽可能的拖着。　　“希望陆统领他们能够多拖一些时间。”　　周元心中暗道，而后出手更为的凶猛，眼中杀意涌动，对着那王朝天呼啸而去。　　...　　西南门。　　与其他城门处相比，这里却是显露出了一面倒的迹象，在那名为林年的太初境强者的率领下，大周城守军方面，死伤颇为的惨重。　　即便陆铁山等数位天关境的高手拼死阻拦，但却依旧奈何不得那林年，反而因为不断的纠缠，将后者激怒。　　于是，那林年猛然出手，强悍的源气瞬间震散了陆铁山等人，身形一动，就出现在了一名天关境高手身前，眼神森然的一掌拍下。　　轰！　　一名天关境高手天灵盖直接被他一掌拍碎，鲜血流淌下来，眼中的神采便是渐渐的黯淡。　　“老吕！”　　陆铁山见状，顿时眼眶欲裂，那是他的一位老友。　　“一起出手，拦住他！”陆铁山咆哮道，然后再度与数位天关境高手暴射而出，疯狂的对着那林年纠缠而去，他们都很清楚，一旦让林年打破城门，那么整个大周城，都将会陷入险境。　　不过，他们的努力，作用不大，那林年占据着绝对的上风，并且开始对城门发动攻击，整个西南门，都是岌岌可危。　　无数将士，眼神都是开始绝望。　　而也就是在这种惨烈的厮杀持续间，在那城墙上，有着一名娇躯修长，身穿青白衣裤的清丽少女，轻灵的跃上。　　她美目望着那大杀四方的林年，玉手缓缓的握拢，用仅有她能听见的声音，低声喃喃道。　　“冥阳...”　　“我需要你的力量，请帮我...我，要帮助殿下，守住这里！”\r\n        "