"　　“杀！”　　大周城外，厮杀声响彻而起，无数道身影犹如潮水般的涌来，一道道源气升腾。　　嗡！　　城墙之上，无数弓箭手拉满长弓，箭矢猛的暴射而出，其上覆盖着淡淡的源气，更是令得箭矢速度与锋锐都是暴涨。　　暴雨般的箭雨笼罩下来，顷刻间带着无数性命。　　战争，本就是血腥的绞肉机。　　在那主城门之上，周擎的身体缓缓升起，赤红的源气缠绕在其周身，在其脚下仿佛是形成一团红云，他飘离城墙，来到了半空中，在其不远处，齐渊也是脚踏源气，立于半空。　　周擎看了一眼下方充斥视线的杀戮，拳头也是忍不住的紧握起来，再看向齐渊时，眼中的杀意愈发的浓烈。　　“周擎，何必负隅顽抗，如今有了大武，你们大周就不该继续的存在下去，平白惹人惦记罢了。”齐渊漠然的道。　　“若是你足够聪明，带着大周皇室隐匿，或许还能够保存生机，可你偏偏还想壮大大周，无疑是自寻死路。”　　“脑有反骨的逆贼，也配大话？”周擎寒声道。　　“呵呵，成王败寇，若是我今日赢了，史书所说，便是我齐渊顺应天命，铲除无能之王，以齐代周！”齐渊大笑道。　　“就怕你没这个能耐！”　　周擎眼神一厉，悍然出手，一拳轰出，赤红源气呼啸而出，空气都在其拳下尽数的炸裂，狠狠的轰向了齐渊。　　齐渊见状，袖袍鼓动，一道黄色源气席卷出来，隐有金石之声，直接是与那道赤红源气硬碰在一起。　　嘭！　　两道雄浑源气碰撞，冲击波肆虐开来。　　“哼，周擎，若是你全盛时期，我还真不敢与你为敌，不过自从你被武王斩断一臂之后，实力大降，再无寸进，又能奈我何？”齐渊讥讽的笑道。　　周擎面无表情，没有再与其多说废话，手掌一握，一柄赤红的长枪便是出现在其手中，赫然是那上品玄源兵，九炎枪。　　齐渊见状，眼神也是一凝，不敢有所怠慢，一柄暗黄长剑闪现出来，其上有着光芒闪烁，同样是一道上品玄源兵。　　显然，为了今日之战，齐渊也是做了完全的准备。　　两人的目光对视在一起，杀意迸射。　　唰！　　两道身影，暴射而出，最终在那高空中，悍然相撞。　　...　　北城门。　　那位名为王朝天的太初境强者，脚踏源气，立于天空，他居高临下的望向城墙上的周元，嘴角挑起了一抹讥讽笑容：“大周看来是真的没人了吗？竟然派了一个小子来守城？”　　周元眼神不带丝毫情感的盯着那王朝天，道：“听说你以往也是我们大周的臣子？现在新主子对你如何？”　　王朝天的眼角微微跳了跳，脸庞上的笑容有些难看，他眼神阴翳的盯着周元，缓缓的道：“我知道你，你应该就是那个周元吧？”　　“所谓出生时，就有着圣龙气运的大周殿下。”　　王朝天森森的盯着周元，古怪的笑道：“不过可惜，所谓的圣龙气运，却只是为别人做了嫁衣，这样看来，你并非是圣龙，只是一条假龙以及...废龙而已。”　　然而，面对着王朝天的讥讽，周元神色并无波澜，只是道：“假龙也好，废龙也罢，总比死人要更好一点。”　　王朝天嘴角掀起一抹轻蔑，道：“我闯荡这么多年，还第一次见到，一个养气境的小子，竟敢如此与我说话。”　　“看来你还真以为自己是那圣龙之命，也罢...那我今日，就让你知晓什么是残酷的现实吧，活着梦里的无知小儿！”　　当王朝天最后一个字落下的时候，暗青色的源气，猛的自其天灵盖呼啸而出，宛如青色暴风，缠绕在其周身，一股惊人的压迫感，也是从他的体内，缓缓的散发出来。　　“攻城！”　　伴随着他一声令下，在那下方，洪流般的大军，顿时对着城墙涌去。　　“保护殿下！”　　在周元身旁，三位天关境的高手急忙大喝。　　不过，周元伸手将他们阻拦了下来，道：“你们守住城墙，不得让人登上，至于他，由我来对付。”　　那三位天关境的高手闻言，有些犹豫，但最终还是点点头，因为他们也知道，就算他们三人一起上，恐怕也不是那王朝天的对手。　　不过，让得他们疑惑的是，周元究竟要如何以养气境的实力，来抗衡一位太初境？　　王朝天也是双臂抱胸，戏谑的盯着周元，显然，他同样很好奇，这个曾经拥有着圣龙气运的大周殿下，如何做到这一点。　　在那众多目光的注视下，周元将掌心的银色指环，缓缓的穿进了手指中。　　那一瞬间，周元能够感觉到整个天地仿佛都是在此时安静下来，一股暖流自指环中涌了出来，最后直接涌入了他眉心指尖。　　砰砰！　　眉心的神魂，在这一瞬间剧烈的震动起来，再然后，一股无形的波动，以周元为中心，陡然间爆发开来，靠近的三位天关境高手，都是被震得连连后退。　　周元的眉心，光芒疯狂的闪烁着，隐隐间，仿佛是有着一道盘坐的影子浮现，那道影子，渐渐的从虚幻，化为了凝实。　　“强行提升了神魂？”王朝天眉头微挑，感觉到了周元忽然暴涨的神魂，不过，神魂固然妙用不少，但在这种正面战斗间，恐怕作用并不会太大。　　“如果这就是你的底牌，那你今日，怕是必须死在这里了。”王朝天漠然的道。　　周元眼神森冷的看了他一眼，没有与其废话，手掌一拍腰间的乾坤囊，一道银色光球便是跳了出来，他伸出手掌，直接插入了进去。　　“银影，启动。”　　伴随着周元那冰冷的声音吐出，银色光球瞬间融化，银色液体飞快的涌来，短短数息，便是将周元的身体尽数的包裹。　　于是，在那无数道震惊的目光中，城墙上的周元，被银色液体笼罩，最后化为了一道银色战甲般的身影，在那战甲上，浓浓的杀戮气息，缓缓的释放出来。\r\n        "