"　　西南门处。　　交锋惨烈，血腥之气弥漫。　　在那城墙上，林年周身涌动着雄浑的源气，每一次的出手，都是蕴含着山崩地裂般的霸道力量，而在其周身，陆铁山等数位天关境的高手，则是悍不畏死的接连冲上，不断的纠缠着，试图让林年无法腾出手来。　　不过，太初境的强者，显然不是那么容易就能够被阻拦的。　　他们足足七位天关境的高手，如今已是一死两伤，其余人浑身鲜血流淌，看上去极为的狼狈。　　任谁都是能够看出来，陆铁山很快就将会落败。　　而这一幕，同样也是落到了双方强者的眼中。　　“哈哈，看来你们西南门要守不住了。”正在与周元激烈交锋的王朝天，不断的冷笑出声，试图以言语打乱周元的心境。　　不过，面对着他这种手段，周元却并没有任何的惊慌，反而攻势愈发的凌厉，虽然他也知道，西南门处是一个弱点，但眼下他们不能有任何的分心，唯有尽快的解决掉眼前的对手，才能够扭转局面。　　“想要迅速解决我？无知小儿，真是猖狂。”　　而王朝天也是察觉到周元的意图，当即讥讽一笑，他乃是老奸巨猾之人，自然没有与周元硬拼，反而是采取游斗，显然是打算将周元拖住，好让得那林年攻破西南门，从而引得大周方向的强者焦急失措。　　周元眼神冷冽，不闻不顾，攻势愈发凌厉。　　...　　轰！　　狂暴的源气，自西南城门上席卷开来，那陆铁山等人直接是被震得倒射而出，撞在城墙墩上，皆是一口鲜血喷了出来。　　此时他们这些天关境高手，皆是周身源气萎靡，显然都是遭受到了重创。　　而在外圈，那些守城的将士都是面露恐惧的望着所向披靡的林年，连天关境的高手都是阻拦不住他，寻常兵士上去也只是送死。　　“诸位，王上待我们不薄，这个时候，正要我们以身报国了。”陆铁山眼中掠过果决之色，声音嘶哑的道。　　其他几位天关境高手闻言，也是重重的点头，眼中有着决然，今日就算是战死此处，他们也要将林年拖住。　　于是，在那一道道的目光注视下，陆铁山等人再度摇摇晃晃的战了起来。　　林年负手而立，他淡漠的看了一眼陆铁山等人，摇了摇头道：“不知死活的东西，凭你们也想阻拦我的脚步，简直痴心妄想。”　　陆铁山抹去嘴角的血迹，笑道：“就算战死，也要比当年临阵脱逃的叛徒要强！”　　林年眼神一寒，盯着陆铁山的眼中有着杀意涌出来，他森然道：“看来你骨头很硬？那我倒是要试试，我能不能将你全身骨头一寸寸的捏碎了。”　　雄浑的源气，猛然自他体内爆发开来，宛如一场风暴，脚下的砖石都是碎裂开一道道的裂纹。　　唰！　　他身形一动，化为一道影子直射陆铁山。　　“拦住他！”其他数位天关境高手咆哮道，源气涌动间，凶猛的攻势轰向林年。　　砰！　　然而林年周身源气横扫，直接将他们震飞了出去，而其身影一闪，就出现在了陆铁山面前，手如鹰爪般的探出，直接握住了陆铁山的喉咙，将他一点点的举了起来。　　林年微微偏头，盯着陆铁山，道：“这点实力，装什么硬骨头？”　　陆铁山回以轻蔑的眼神，眼中没有丝毫对死亡的畏惧。　　周围无数大周的将士眼睛通红的望着这一幕，咆哮着对林年冲杀而去。　　然而，那自林年体内爆发出的源气，宛如风暴，将他们尽数的震飞。　　“你的眼神真是让我不喜欢，既然如此，那你就去死吧，放心，你的主子，很快也会来陪你。”林年眼中杀意涌动，掌心源气就要催动，震碎陆铁山的脑袋。　　“如果我是你，最好放开他。”　　不过，就在林年要下杀手的瞬间，忽有一道冰冷的清脆声音在这满是鲜血的城墙上响起。　　林年微微一怔，偏过头来，然后他便是见到，在那城墙不远处，一名青白衣衫的少女，俏立在鲜血中，一对明眸，仿佛是蕴含着某种锋锐的盯着他。　　“是你在说话？”林年饶有兴致的盯着苏幼微，他上上下下的打量着眼前少女玲珑有致的娇躯，眼中掠过一抹异色，笑眯眯的道：“小丫头姿色倒是不错，正好我缺一个宠妾，看来你正好合适。”　　陆铁山瞧得苏幼微的出现，倒是剧烈的挣扎起来，脸庞涨红的嘶声道：“苏姑娘，快走！”　　苏幼微是周元的朋友，而且最关键的是，她才养气境的实力，在这里根本就没有任何的作用，只是平白送命。　　不过，苏幼微俏脸一片平静，她一对明眸，犹如湖泊一般，静静的盯着林年，忽然的，她竟是轻轻的展颜一笑。　　那一笑，宛如百花盛开，明媚动人，一时间，就连这城墙上的鲜红杀戮，仿佛都是显得暗淡了下来。　　林年望着她的笑颜，舌头舔了舔嘴唇，眼中有着浓浓的炽热与占有欲涌了出来。　　他喜好美人，但是这些年所享受的那些绝色，与眼前的少女相比起来，瞬间黯淡失色，这并非是容颜间的差距，而是一种气质。　　“你，我要了。”林年斩钉截铁的道。　　然而，少女依旧是未曾答话，只是玉手抬起，在其掌心间，似乎是在此时有着淡淡的光芒所浮现，隐隐间，似乎是有着一柄呈现黑白色彩的剑影，缓缓的出现。　　剑影在苏幼微的玉手间微微的颤抖，有着一道剑吟声，响彻而起。　　吟！　　那道剑吟声传出，初始微弱，下一瞬，竟是猛然间响彻天地，一股无法形容的凌厉剑气，竟是在此时自苏幼微的体内爆发出来。　　林年的瞳孔在此时猛的一缩，原本踏出的步伐也是停了下来，他眼神惊疑不定的望着眼前的苏幼微，他无法想象，为什么一个养气境的少女体内，竟然会爆发出如此惊人的剑气。　　那种剑气，连他都是感觉到了深深的威胁。　　苏幼微没有理会那诸多的目光，她心神凝定，只是紧紧的握着手中那黑白般的剑影，下一刻，她出手，剑影对着前方的林年，轻轻一斩。　　一斩落下，仿佛是有着一道黑白剑气掠过城墙上空。　　黑白剑气呼啸而至，那林年也是浑身汗毛倒竖，眼中有着一抹惊骇之色出现，他毫不犹豫的催动了体内所有的源气，雄浑源气犹如鸡蛋般的罩子，将他团团护住。　　嗤！　　黑白剑影落下，与那源气罩碰了一下，然后便是唰的一下，诡异的消失不见。　　黑白剑影来得快，消失得更快。　　仅仅不过数息的时间，便是消散与天地间。　　无数道视线，都是死死的望着林年所在的方向，此时的后者周身，依旧有着源气罩涌动，似乎并没有收到任何的伤害。　　那林年的眼睛转动了一下，也是惊疑不定，不过他并没有散去源气罩，而是眼带寒意的望向苏幼微，冷声道：“你在做什么？”　　“原本不想辣手摧花，但你让我感到有些不安，所以我觉得，带你的尸体回去，也是可以好好玩一玩的！”　　他声音一落，就要出手。　　不过，就在此时，他忽然瞧得周围那些看向他的目光似乎变得诡异了起来。　　他的眉心处，也是在此时有着液体落下来，遮掩了眼睛，他骇了一跳，因为那赫然是滚烫的鲜血。　　“你，你做了什么？！”林年骇然道。　　鲜血滚滚落下，只见得一道血线，从林年天灵盖蔓延下来，最后一路向下。　　“看来，这座城门，你过不去。”苏幼微手中的黑白剑影缓缓的消散，她红唇微启，轻声道。　　林年眼前的视线越来越黑暗，他的眼中，始终都是残留着难以置信的神采，他怎么都没想到，眼前这个少女，竟然能够施展出如此恐怖的一剑...　　而且那一剑，究竟是怎么突破他的防御？　　林年身体周身涌动的雄浑源气，在此时彻彻底底的消散，再然后，他的身体便是在那无数道惊骇欲绝的目光中，一分为二，在那鲜血喷涌间，缓缓的倒塌下去。　　他的脸庞，至死都是带着疑惑。　　这座城门，仿佛都是在此时寂静下来。　　在那寂静中，苏幼微的娇躯，也是瘫坐了下来，此时的她，体内的虚弱让得她动弹不得丝毫，她玉手颤抖的微微握拢，红润小嘴却是轻轻扬起了一抹欢快的弧度。　　“冥阳...谢谢你，未来，我一定会帮你恢复。”　　在其气府中，那道黑白剑影颤抖了一下，愈发的黯淡，其上的光芒，也是消散殆尽。　　她抬起头，望着远处周元所在的那座城门处，抿嘴轻笑。　　“殿下...这座城门，我帮你，守住了。”　　细微的声音落下，她眼前的视线，也是陡然黑暗。　　...　　西南城门所发生的变故，被双方所有的强者都是察觉，当即皆是一惊，谁都没想到，林年竟然会死在一个养气境的少女手中。　　不过让得大齐这边的强者松了一口气的时，在施展出那惊天一剑后，那个少女似乎也是脱力昏迷，无法再来第二剑。　　周元同样是眼神复杂的望着那边，低声道：“幼微，谢谢。”　　如果没有苏幼微的出手，他们大周这边，定然还会付出更大的伤亡代价。　　他深吸一口气，收敛了所有的情绪，眼神开始变得古井无波，他望着对面那面色惊疑不定的王朝天，手掌一握，天元笔膨胀开来。　　锋锐的鼻尖犹如枪头一般，缓缓的指向王朝天，周元眼中的杀意，在此时，浓烈得几乎要满溢出来，在不用担忧西南城门后，他终于是能够将所有的心神集中了。　　“你喜欢玩是吗？”　　“那接下来...我们就来好好的玩一场吧。”　　“就怕...你玩不起！”　　（昨天更新发错了一下。　　另外有掌阅的读者说似乎重复订阅了，大家可以检查一下消费记录，如果真的重复了，我会让掌阅赔付，还有因为系统错误，一些读者订阅了97,98章，大家检查一下，如果有的话，掌阅也会赔付的，给大家造成麻烦，说一声抱歉。）\r\n        "