"　　/p&gt;周元手握天元笔，闪烁着锋芒的雪白笔尖，指向王朝天，眼中杀机浓烈。　　而王朝天同样是察觉到了周元的杀意，当即一声冷哼，道：“狂妄小儿，先前不过是为了拖延时间而已，既然你急着找死，那我自然也要成全你！”　　他声音一落，手掌一握间，一柄长戟便是出现在其手中，长戟上布满着玄奥的纹路，有着源气波动散发出来，显然也是一柄玄源兵。　　手握长戟，王朝天周身气势也是大涨，凌厉无匹。　　然而周元不为所动，银甲笼罩他的身躯，令得旁人也看不清楚他脸庞上的情绪，只是那露出来的双目，却是愈发的冷冽冰寒。　　暗金色的源气，在其周身呼啸，隐隐间，仿佛是有着嘶啸声传出。　　唰！　　下一瞬，周元的身形暴射而出，手中天元笔划起一道痕迹，刺破空气，快如闪电般的对着王朝天暴刺而去，暗金源气，令得虚空震荡。　　王朝天一声冷哼，手中长戟一摆，也是在雄浑源气的凝聚下，与那暴刺而来的天元笔硬憾在一起。　　铛铛！　　笔戟硬碰，顿时爆发出金铁之声，火花溅射间，有着肉眼可见的冲击波肆虐开来。　　短短不过数息的时间，两人已是交手数十回合，下手皆是狠辣，直指要害。　　但在这种激烈交锋间，那王朝天的眼神，愈发的阴沉，因为他发现，即便他倾尽全力，依旧是占不到上风。　　“这该死的银甲究竟是什么？！为什么会让一个养气境的小子将实力提升到足够抗衡太初境？”王朝天心中恼怒异常。　　铛！　　笔戟又是一次硬碰，忽的周元眼中银光一闪，那天元笔笔尖，忽有深青色的气芒凝聚而出，约莫半丈，吞吐之间，连空气都被撕裂。　　这道深青色的气芒，赫然便是玄芒术！　　不过，随着银甲的增幅，如今周元所施展的玄芒术，颜色化为了深青色彩，而且更为的凝炼，吞吐之间，足以洞穿诸多防御。　　周元笔尖一抖，只见得那道半丈左右的深青色气芒，竟是脱离而出，化为一道青光，以一种惊人的速度，闪电般的暴射向王朝天。　　而那深青气芒暴射而至，王朝天浑身汗毛也是猛的倒竖起来，眼光一闪，失声道：“玄芒术？！”　　他自然是知晓，这玄芒术乃是大武赐给齐渊，可眼下怎么会出现在周元的手中？　　惊呼中，王朝天不敢有丝毫的怠慢，因为他很清楚玄芒术的杀伤力，若是被击中，就算是他，也必然一戳一个洞。　　“玄源术，青罡大风卷！”　　王朝天手中长戟猛的舞动，犹如一轮青色光圈，源气缠绕而来，看上去仿佛在其面前形成了青色气卷，任何进入其中之物，都将会被绞碎。　　嗤啦！　　深青色的气芒暴射进那青色光圈之中。　　砰！　　狂暴的冲击波爆发开来，长戟落入了王朝天的手中，那青色气卷渐渐的消散，但王朝天的面色却是异常阴沉，因为在其胸部处，出现了一道血痕，赫然是被一缕玄芒术所波及所导致。　　伤势不重，但却让得他感到颜面尽失。　　他面目狰狞的看向周元，森森道：“没想到我王朝天，竟然有一天会被一个养气境界的小子逼到这一步。”　　他手中长戟重重一跺，空气都在震荡，有着肉眼可见的冲击波爆发开来。　　“不过，你也该适可而止了！”　　当暴喝声落下时，王朝天的体内，忽有青色源气滚滚席卷开来，宛如一场青色风暴，一股极为强大的气势，在此时笼罩开来。　　青色的源气疯狂的汇聚着天地间的源气，最后在王朝天的脚下，形成了一道约莫百丈左右的青色风卷。　　风卷犹如青龙一般，发出低沉咆哮，其中蕴含着可怕的力量。　　而脚踏青色风卷的王朝天，宛如死神一般，可执掌生死。　　谁都感觉得出来，这位太初境的强者，要施展真正的杀招了。　　在那主城墙处，周擎与齐渊激烈交锋，雄浑的源气仿佛震得大地都在颤抖。　　“周擎，你那宝贝儿子惹怒王朝天了，看来你周家要绝后了！”齐渊扫了一眼远处的方向，森然笑道：“我可要告诉你，王朝天可是凭借此招，斩杀过太初境的对手。”　　周擎眼神微沉，他同样是察觉到了王朝天这道杀招之强，但此时他也是无法分心，只能在心中相信周元有着自保的手段。　　呼呼！　　天地间狂风呼啸，青色的龙卷犹如毁灭的怒龙，肆虐咆哮，其中的狂暴力量，足以撕裂山岳。　　王朝天衣袍鼓动，眼神冷酷的盯着周元，下一刻，袖袍一抖，森然出声：“青风天罡气，青风大龙卷！”　　轰！　　青色龙卷猛然呼啸而下，高速旋转间，迅如奔雷，无可躲避，然而一旦被波及，就算是太初境的强者，恐怕都将会被撕裂。　　青色龙卷倒映在周元的眼瞳中，他能够感受到王朝天这道杀招的霸道，显然，对方已是不耐烦这种纠缠，打算施展杀招，结束战斗。　　“正好，我也如此打算。”　　周元似是自语了一声，旋即他忽然脚掌一跺，忽有暗金色的源气自其天灵盖呼啸而出，宛如一片金色云彩，其中，有着嘶啸声传出。　　“就让你成为第一个，品味我这“通天玄蟒气”的对手吧”　　周元眼中寒芒涌动，袖袍一抖，暗金源气忽然疯狂的凝聚而起，下一瞬，金光膨胀，只见得那暗金色源气中，竟是飞出了一条巨大的暗金巨蟒。　　巨蟒呼啸而出，似虚似实。　　“通天玄蟒气，玄蟒吞天术！”　　暗金巨蟒咆哮而出，竟是直接张开了蟒嘴，蟒嘴犹如具备着吞天之力，当其落下时，这片天空都是黑暗了一瞬，然后便是一口将那肆虐而来的青色龙卷，吞了进去。　　“源气化形？！”　　瞧得那源气所化的暗金色巨蟒，王朝天猛的惊骇出声，想要将源气幻化成形，那可绝对不是寻常品质的源气能够做到的！　　甚至，一般的五品源气，都不太容易做到！　　暗金巨蟒一口吞了青色龙卷，蛇瞳猛的投向王朝天，蟒嘴再度一张，一个吞吐间，便是在那王朝天惊骇的目光中，一口将他给吞了进去。　　砰！砰！　　暗金巨蟒吞了王朝天，其体内顿时爆发出狂暴的源气波动，而其身躯，也是在不断的膨胀，缩小　　噗！　　暗金巨蟒忽的张嘴，喷出了一道青光，那青光中，赫然便是王朝天，只不过此时的他，面色一片惨白，周身的源气都是明暗不定，萎靡至极。　　在先前被吞入那暗金巨蟒体内时，王朝天惊骇的发现，他体内的源气，在迅速的流逝。　　短短不过数息，体内的源气，就差点耗尽。　　如果不是他拼命逃脱，再等一会，恐怕就会直接被吸进源气，被那金色巨蟒，生生的吞噬化解。　　“这小子太古怪了，不能再与他硬碰了，我只需要将其缠住即可！”王朝天面色苍白，再不复之前的冷厉，经过这连番的交手，他终于是发现这个状态下的周元究竟有多难缠与棘手。　　周元立于半空，银甲下的冷冽双目盯着王朝天，似是察觉到后者的打算，他的眼中划过一抹讥讽，那眼神，犹如在看待将死之人。　　而察觉到周元的那种眼神，王朝天忽然感到阵阵不安，不过也就是在此时，他面色猛的一变，因为他见到，在他双掌上，出现了一道道的血线，这些血线在其皮肤下飞快涌动。　　“这是什么？！”　　王朝天惊骇欲绝，急忙调动源气，试图驱逐那些血线。　　然而，就在他源气刚刚催动时，那些血线忽的爆发出恐怖的吸力，再然后，王朝天就发现他的身体竟然开始缩小，浑身的血肉，都是以一种惊人的速度干枯。　　甚至连体内的源气，都是被吸食。　　“啊！”　　凄厉恐惧的惨叫声从王朝天的嘴中传出。　　不过，他的惨叫并没有任何的作用，仅仅十数息后，王朝天的身体，便是以肉眼可见的速度变得干枯下来。　　惨叫声噶然而止。　　王朝天的生机断绝，干枯的脸庞上，还残留着恐惧之色。　　砰！　　他的身体，忽然在此时爆碎开来，十几道粗壮的血红光线盘踞，其中隐隐有着浓浓的怨毒气息散发出来。　　赫然便是怨龙毒！　　周元的“通天玄蟒气”中，同样是蕴含着怨龙毒，而先前王朝天被源气所化的暗金巨蟒吞噬，虽然最后挣脱了出去，但依旧是在暗金巨蟒体内，被怨龙毒所侵染。　　经过“银影”的增幅，周元不仅自身源气增强，同样的，源气之内蕴含的怨龙毒，也是随之暴涨，所以就算是王朝天被侵染，也必死无疑。　　周元望着那十几道血色光线，想了想，屈指一弹，血光便是渐渐的消散于天地间。　　于是，那位名为王朝天的太初境强者，便是在这里，死得干干净净　　而在那下方，一道道城墙上，无数道目光都是目瞪口呆的望着这一幕，谁都没想到，先前还在施展杀招的王朝天，在顷刻间后，便是这般凄惨的死在了周元的手中。　　“殿下！殿下！”　　在经过短暂的寂静后，城墙上，忽的爆发出惊天动地般的欢呼声，大周那些将士，士气也是在此时暴涨到了顶点。　　而反观那大齐方向的军队，则是开始有些混乱起来。　　那双方正在交战的太初境强者更是震撼，眼中满是骇然之意，他们怎么都没想到，最先结束战斗的，竟然是他们刚开始最觉得不可能的两座城门　　至此，大齐一方，两名太初境强者，陨落。　　胜利的天平，开始对着大周一方倾斜。\r\n        "