"　　“殿下！殿下！”　　那震耳欲聋的欢呼声，不断的响彻着，令得大周方向，士气大震。　　“周元殿下竟然斩杀了一位太初境强者？！”　　不仅将士为这种结果震撼，正在与人交手的卫沧澜，黑毒王更是惊骇莫名，他们对周元的实力如何，实在是太清楚不过了，区区养气境，怎么可能做到这一步？　　但眼下事实就在这里，不论他们如何的感到难以置信，都不得不信。　　此时此刻，就连他们，都在心中对周元升起了一些肃然敬意，以往他们对周元客气，更多的是因为他的身份，可如今，当周元斩杀了一位与他们同等级的太初境强者时，他们也不得不对周元本身，带上了一些敬畏。　　在这个世界上，自身的力量，才是最让人信服的。　　而在震撼过后，他们的心绪也是渐渐的安定下来，毕竟之前的局面，毕竟是大齐稳占上风，可如今随着两位太初境的强者陨落，大齐的优势，荡然无存。　　而且，士气大降的不仅是那些将士，甚至连正在与他们交手的太初境强者，都是眼神惊疑不定，气势有所衰落，再不复之前的凌厉。　　因为他们都开始感觉到，局面似乎有点不对劲了。　　原本他们气势汹汹而来，七大太初境，足以碾压大周，但哪料到情报中大周只有周擎一位太初境强者会错得这么离谱，对方直接出现了五位！　　而且最可怕的是，那个养气境的少女以及同为养气境的周元。　　这两个明明实力最低，根本连与他们交锋资格都没有的小家伙，竟然是率先出手，以最为凌厉的手段，硬生生的斩杀了他们两位太初境...　　如此变故，自然是让得大齐方向几位太初境强者感觉到不妙，所以出手之间，都是隐含三分，以备退路。　　不过，他们这般细微的变化，却是逃不过交战的对手，卫沧澜，黑毒王出手皆是更为的凶狠，将对方死死的咬住。　　...　　“看来现在的局面，没朝你想的方向走。”主城门上空，周擎与齐渊激战，源气凶悍对碰，前者冷笑出声。　　齐渊的面色也是异常的难看，他同样没想到，局面竟然会突然变成这样。　　他们这边足足七位太初境强者，原本是能够碾压大周方向，但哪料到竟会在如此短暂的时间中，被斩杀两位！　　“这周元，还真是个祸胎，早知如此，当初就该找机会将其除掉！”齐渊恨得咬牙切齿。　　他总算是回味过来了，似乎自从周元在大周府中大放异彩之色，似乎一切都在开始慢慢的改变，不仅他染指大周府的计划失败，甚至连卫沧澜都被周元拉拢，甚至...那能够刻画四品源纹的神秘少女与神秘巨兽，都与周元脱不了干系。　　大周皇室从原本的颓势，竟是在这不到一年的时间中，再度变得强盛了起来。　　这些，如果细究下来，齐渊方才悚然发现，这一切，都是因为周元之变！　　“轰！”　　而就在齐渊有所分神间，一道炽热狂暴的源气宛如火球般的砸来，齐渊急忙一口源气喷出，两道强悍源气对碰，气浪肆虐，将其身影震得连连后退。　　“齐渊，在本王面前你还敢分心。”周擎手持九炎枪，眼神森冷的盯着齐渊。　　齐渊面色阴沉，寒声道：“周擎你不要太得意了！”　　“你们的局面，似乎越来越差了。”周擎冷笑一声，微微偏头，只见得周元在斩杀了那王朝天后，再度化为银光暴射而出。　　齐渊也是察觉到这一幕，当即面色更为的难看，如今战场上，只有周元一人能够腾出手，如此一来，只要他加入哪处战场，哪里就会呈现溃败的迹象。　　“逆贼，现在后悔，已是来不及了。”周擎畅快大笑，再不废话，攻势陡然凶猛，铺天盖地的呼啸而下，将那齐渊笼罩。　　...　　而另外一边，周元斩杀了王朝天，眉心间也是传来了阵阵刺痛，这让得他知晓，神魂消耗太大，恐怕他也坚持不了太久的时间。　　“必须趁此将优势扩大，至少也得再斩杀一位太初境，才能真正的逆转局面。”　　周元目光一转，看向其他几处太初境的战场。　　五处战场中，最为胶着的是卫沧澜与黑毒王，而反观夭夭与吞吞处，反而是最为游刃有余，特别是吞吞，凶悍莫名，对方发出的源气被它尽数的吞噬，搞得对方狼狈不堪。　　“就他了！”　　周元直接选中了被吞吞逼得狼狈的那位太初境强者，此时此刻，他必须以最快的时间解决掉第三位太初境，如此就能够彻底的打破平衡。　　周元的身形一闪，银光浮现，便是暴射而出。　　...　　轰！轰！　　半空中，一道道冰寒的源气呼啸而出，连空气都是被冻结，所过之处，留下冰霜般的痕迹。　　然而，面对着那极寒的源气，吞吞却是不闪不避，巨嘴一张，便是将其尽数的吞噬，然后鼻子间喷出一道雾气。　　“混蛋，这究竟是什么源兽？！”那与吞吞交手的太初境强者见状，则是面色又惊又骇，他的源气极寒，足以将海水冰封，可被吞吞吞噬后，后者却是毫无反应，可见其体质之霸道。　　吞了那些冰寒源气，吞吞化为一道光影射出，那泛着黑光的兽爪对着那太初境强者狠狠的拍击下来。　　嗤啦！　　虚空中都是留下了爪印，爪光上黑光缠绕，释放着令人心悸的危险气息。　　那太初境强者先前已经体验过吞吞爪光之凌厉，如今自然不敢正面硬碰，身形急急暴退，不敢与吞吞正面相斗。　　唰！　　不过这一次，就在那太初境身形刚动时，一道银光忽然出现在了其后方。　　那太初境强者悚然一惊，眼光一瞟，便是见到一道银甲人影，出现在了其后方，顿时骇得亡魂皆冒。　　不过，出现在其后方的周元，却是没有与其有半点的客气，手中天元笔一颤，笔尖便是有着深青色的气芒涌现出来，锋利无匹。　　“玄芒术！”　　笔尖一抖，直接是化为一抹光影，毫不留情的对着那太初境强者背心暴刺而去，雄浑源气缠绕，气势凶猛。　　那被偷袭的太初境强者大骇，反手便是一掌拍出，掌心有着冰蓝色的源气凝聚，化为冰晶，覆盖了手掌。　　嗤啦！　　然而笔尖刺中，冰晶手掌顿时崩溃，那一抹深青色的气芒直接是洞穿了冰晶，将那太初境强者的手中生生洞穿。　　啊！　　凄厉的惨叫声从那太初境强者嘴中爆发出来，手中鲜血流淌，而其身影也是狼狈倒退。　　吼！　　但就在此时，一道巨大的阴影出现在太初境强者后方，那是一张巨嘴呼啸而下，仿佛能够吞天噬地，当其一口落下时，直接就将那名太初境强者，吞了进去...　　吞吞脚踏赤红源气，庞大的身躯仿佛是发出闷雷声，它的体内犹如是有着狂暴的反抗，不过那种反抗没有持续太久，便是渐渐的沉寂下去。　　吞吞拍了拍肚子，似是有些满意的打了一个嗝。　　周元嘴角忍不住的抽搐了一下，这个吞吞，果然是没有什么不能吞的，甚至连太初境的强者落入它的肚内，都是没有再可能出来的机会。　　“恐怖的肚子。”周元感叹了一声。　　不过，总算是又解决了一位太初境。　　他抬起头，眼神充满着杀意的看向了齐渊所在的方向。　　此时，整个战场的局面，大齐方向，优势荡然无存。　　可谓，大势已去。\r\n        "