"　　♂！当第三位太初境强者被周元与吞吞联手解决之后，平衡终于被打破，除了齐渊外，大齐方向仅剩的三位太初境强者，都是齐齐色变，再没有任何的犹豫，猛的抽身而退。水印广告测试　 水印广告测试|而随着三名太初境强者的退后，那下方大齐的攻势也是瞬间崩溃，大批的军队哭爹喊娘的疯狂后退，践踏者不知道多少。整个大齐一方，都是呈现了士气溃败之态。轰！周擎与齐渊再度硬憾，皆是倒退了数十步，齐渊面庞上气血升腾，他望着下方溃败的大军，更是气得喉咙微甜，差点一口鲜血就喷出来。他怎么都没想到，原本大好的局面，竟然会变成这个样子。“齐渊，今日大势已去，还是退吧。”在那齐渊后方，赵天轮三位仅剩的太初境强者现出身来，面色难看的道。眼下的局面，显然胜利偏向了大周。齐渊气得面庞扭曲，他筹划多年，就是为了以齐代周，然而今日一战，多年的经营，彻底的化为泡影，显然从此以后，大周再没了他的立足之地。“哼，叛贼今日想走，怕没你想的那么容易！”远处半空中，齐渊手持九炎枪，森冷道。在其身后，卫沧澜，黑毒王以及身披银甲的周元和吞吞，都是汇聚而来，虎视眈眈的盯着齐渊等人。齐渊面色狰狞，道：“周擎，你不要太得意了，今日谁输谁赢，可还不好说呢！”声音落下时，齐渊手掌一抓，忽有一道金光色的光芒自其手中浮现出来，金光涌动间，有着一股极为惊人的威压自其中散发而出。那股威压，磅礴浩瀚，犹如王者之威。众人目光看去，只见得那金光中，似乎是一道卷轴。赵天轮等人也是一惊，旋即失声惊呼：“这是...武王圣旨？！”那卷轴上的威压，他们太熟悉了，赫然是大武王朝那位武王所有。“你竟然拥有着一道武王圣旨？”赵天轮看向齐渊的眼中，充满着羡嫉，这武王圣旨可不是一般的圣旨，从某种意义上而言，代表着武王的身份，而且最厉害的是，此物也算是一种源宝，并且赋予了武王的意志以及大武王朝的气运加持。拥有着此物，大武王朝内诸多将领大臣都得跪拜。最重要的是，这种“武王圣旨”，能够召唤出武王的一道投影，具备着强大的力量。所以，这种“武王圣旨”极为的贵重，制造极难，即便是在大武王朝内，能够拥有着“武王圣旨”者，都是极其的罕见。谁都没想到，齐渊的手中，竟然有一道“武王圣旨”！金色的圣旨在齐渊的手中散发着光芒，王者的威严散发出来，让得人忍不住的想要跪拜下去。不过，周擎望着那道金色圣旨，眼中却是流露出了极寒之色，这齐渊拿着武王的圣旨，跑到他大周来耀武扬威？“周擎，原本我还舍不得此宝，不过到了此时，也只能拿出来了。”齐渊咬着牙道，这武王圣旨只能使用一次，之后便会威能消散，所以不到万不得已，齐渊哪里舍得动用。齐渊盯着周擎，脸庞上忽的浮现出一抹浓浓的讥讽。“周擎，当年你败在武王之手，被斩断一臂，心中留下阴影，实力大降，再不得进步，今日，我就再用武王投影，将你斩杀！”“我要让你知道，你究竟有多无能，与武王相比，他才是真正的王者！”齐渊大笑出声，与此同时，他再没有丝毫的犹豫，手中金色卷轴，猛然展开，顿时万道金光暴射，在那金光中，隐隐约约的，仿佛是有着一道人影。那道人影，看不清楚模样，他似乎是坐于龙椅之上，一对目光充满着威严，俯视下来，任何与其对视者，都将会被那种王者之威所震慑。而且，最让人感到震撼的是，那道金光人影身上所散发出来的源气波动，赫然是达到了太初境五重天的地步！在场的诸人，明面上唯有周擎与齐渊两人达到了太初境三重天，而其余人，皆是位于两重天的程度。而太初境五重天，显然是横压此地所有人。那一道金色虚影坐于龙椅上，明明只是一道影子，却是直接令得这片天地间都是安静下来。“那就是...武王吗？”周元也是望着那道金色影子，双拳紧握，眼中有着寒意流淌，就是这个人，当年将他置于冰冷的祭坛上，夺了他的圣龙气运，还将那怨恨之气封于他的体内，形成怨龙毒的吗？“武王...武玄！”在周元身前，周擎的身体在微微的颤抖着，他死死的盯着那道金色人影，眼中有着血丝在疯狂的攀爬着，当年，也就是在这大周城外，他与武王决战，被其斩断一臂，甚至，亲眼看着他将自己儿子气运夺走。那一幕幕，再度从记忆深处显露出来，血淋淋的，痛入骨髓。瞧得周擎那副模样，齐渊的眼中也是掠过一抹快意，他狰狞一笑，手中金色圣旨一抖，只见得那道龙椅上的金色人影便是缓缓站起，惊人的源气波动，自其体内爆发开来，震荡天宇。周元面色凝重，太初境五重天的力量，足以再度将齐王的劣势逆转。“一起出手，这道圣旨力量虽强，但却无法持久。”周元看向卫沧澜等人，沉声道。其他人也是点点头，面对着一道太初境五重天的对手，他们谁单独上去，恐怕都会被斩杀。不过，就在他们周身源气涌动时，站在他们身前的周擎，忽然的伸出手拦住了他们。“王上？”卫沧澜疑惑的看向周擎。周元也是看过来。周擎手掌紧握着赤红的九炎枪，他的身体显然是在不断的颤抖着，他的双目中，有着血丝攀爬出来，他死死的盯着那道金色人影。片刻后，有着嘶哑的声音，从他嘴中传出来。“他，由我来对付。”卫沧澜闻言，面色顿时一变，忍不住的道：“王上不要冲动，那圣旨金影...可是太初境五重天！”现在的周擎，只是太初境三重天而已！周元的面色也是一阵变幻。周擎缓缓的转过头，他看着周元，声音嘶哑的道：“当年一败，他在我心中留下阴影，导致我实力大降，无法存进...”“这个坎，必须我自己迈过去，否则，我将永久的止步于此。”周元望着周擎那充满着血丝与执着的眼神，忽的鼻子微酸，他如何不知道，这些年来，周擎恐怕一直都生活在那阴影之中。而如今，这道圣旨金影的出现，又如何不是给了周擎一个机会？只不过，这个机会，有可能会失败，那样的话...周擎此生，恐怕就真的再也走不出那道阴影了。想要做出这个决定，需要多大的勇气？周擎看着周元，眼中忽的多了一些温暖，他轻轻拍了拍周元的肩膀，笑道：“当年没有保护好你，是父王的错，但是...这一次，我不会再让他在我面前，伤你丝毫。”这是他作为一个父亲最后的骄傲。话音落下时，周擎再不容易，手中九炎枪猛的一震，缓缓的上移，遥遥的指向了那道武王金影。“武玄，来吧！”\r\n        "