"　　脑海中的洪钟大吕声，在持续了好片刻后，方才渐渐的消退，而周元也是能够感觉到，那篇名为“混沌神磨观想法”的锻魂术烙印在他的脑海中。　　不过此时并非是感悟的时候，所以周元睁开了双目，对着眼前笑眯眯的黑衣老人恭敬的行了一礼：“谢师父赐法。”　　他能够隐隐的感觉到，不管是那一道引气术还是锻魂术，应当都不是凡品，眼前的黑衣老人，虽然神秘，但的确是赐予了他一道大机缘。　　黑衣老人摆了摆手，踌躇了一下，忽然伸手入怀，取出了一支约莫尺许的黑笔来，那黑笔犹如青铜所铸，其上色彩斑驳，仿佛历经岁月之感，给人一种沧桑之气。　　不过黑笔略显黯淡，不复光泽，似是失了灵性一般。　　黑衣老人磨挲着这支黑笔，似有些不舍，但最终还是递给周元，道：“这就算是为师给你的见面礼吧。”　　周元恭谨的接过这支黑笔，黑笔入手，略有些沉重，他望着笔身上的古老纹路，隐隐的感觉到一种凌厉的气息。　　“这是源纹笔？”周元好奇的道。　　“它既是源纹笔，又是一件源兵。”黑衣老人笑道。　　周元一愣，有些疑惑，源纹笔乃是用来刻画源纹特用的媒介，而源兵则是用来战斗所用，两者应该是不同的分类，怎么会汇聚于一身？　　而且，手中这支黑笔，看上去颇为脆弱，如何用来伤敌？　　“嘿，倒是被小瞧了。”黑衣老人瞧得周元的神情，不由得笑道：“此笔名为天元笔，曾经是一件圣源兵。”　　“圣源兵？！”周元倒吸一口凉气，目瞪口呆的望着手中那斑驳古老的黑笔，眼中满是难以置信。　　在这天地间，源兵自有等级，大致分为普通，玄，天，圣四等，而据周元所知，他们大周皇室最强的源兵，就是其父王手中的九炎枪，可那也只不过是一柄上品的玄源兵而已。　　而传说中那些圣源兵，皆是拥有着无法形容的力量，足以焚山蒸海，引得世人垂涎而畏惧。　　然而现在，周元手中这支看上去没什么力量的斑驳黑笔，竟然会是一件圣源兵？　　“老夫说了，它曾经是圣源兵。”黑衣老人轻叹一声，道：“这天元笔随老夫征战无数，但却在一次战斗中，被重创至毁。”　　周元这才明白过来，原来是一件被毁了的圣源兵。　　黑衣老人瞧得周元这表情，不由得没好气的道：“你这小子真以为老夫小气到给你一件破烂货吗？这天元笔虽说被重创，但它毕竟是圣源兵，还残留着灵性，只要你将其日夜温养，说不定能够让其逐渐恢复。”　　“哦？”周元惊奇不已，这圣源兵还能够抢救？　　黑衣老人指着黑笔，道：“看见这上面的九道源纹没？”　　周元低头，只见得那黑笔斑驳的笔身上，隐隐有着九道古老复杂的源纹若隐若现，只不过太过的黯淡，难以察觉。　　“这九道源纹，代表着天元笔的力量，有朝一日你能够将九道源纹尽数点亮，那么它就能够恢复到圣源兵的力量。”　　“怎么点亮？”周元饶有兴致的道，若是能够将这圣源兵恢复力量，那对于他而言，无疑会有着极大的助力。　　“呵呵，简单，天元笔有灵，你若是能够以源兽之魂喂养，自然是能够令其力量渐渐恢复。”　　“当然，品阶越高的源兽之魂，效果越高。”　　“而至于这天元笔如何成为兵器与人对战，等你将其第一道源纹点亮时，自会知晓。”黑衣老人笑眯眯的道。　　虽然知道将这天元笔恢复到圣源兵的层次肯定不会简单，但周元还是轻轻点头，天元笔在其指尖灵活的转动一圈，他再度冲着黑衣老人笑道：“那就多谢师父赐笔了，只是到现在，弟子还不知道师父名讳呢？”　　黑衣老人闻言，淡笑道：“苍渊，这是为师的名字，另外为师还有两个弟子，算是你的师兄，若是以后有缘的话，或许能够相遇，若是无缘，也就罢了。”　　苍渊说完，也就不再搭理周元，而是转过头，望着青衣少女，后者贝齿轻咬着泛着水润的嘴唇，明眸微垂，眸子中有着一些将要分离的哀伤之色。　　自从她记事起，便是与苍渊生活在这里，对于她而言，苍渊无疑是她最亲近的人，所以，即便是以她这淡泊心态，都是有着感伤。　　“唉，痴儿，人生哪有不散的宴席。”苍渊轻叹一声，然后他沉默了一下，忽然从怀中掏出一块玉佩，玉佩散发着淡淡的光芒，其上隐隐有着一朵九瓣火莲在燃烧，每一朵花瓣都呈现不同的色彩。　　“夭夭，我知道你有很多想要问我的，不过现在并不是时候，拿着它，未来若是有机会的话，或许你就能知晓。”　　“另外，如果当玉佩火莲燃烧起来时，一定要小心，那是因为他们要找上你了！”　　“他们是谁？为什么要找我？”夭夭急声道。　　她的心中，满是谜团，他们是谁？为什么她记事起便是与黑爷爷独自生活在这里，犹如是在躲避着什么一般。　　苍渊沉默了下来，他并没有回答夭夭的问题，只是将玉佩轻轻的放在夭夭的手中，然后才看向周元，沉声道：“周元，切记，不要让夭夭解开封印，动用源气，不然的话，定会引来灾祸。”　　周元心头微震，目光看了一眼夭夭眉心间若隐若现的光纹，原来，那竟然是一道封印，如此说来，夭夭并非是不能动用源气，而是因为，被封印了...　　只是，为何要这么做？　　周元的心中有些疑惑，不过他明智的没有多问，眼前的苍渊与夭夭，无疑都是极为的神秘，在他们的身上，应当有着另外的故事。　　而且，那种层次的故事，以他现在的能力，恐怕还没资格知道。　　“师父放心，我记住了。”周元认真的道。　　苍渊点点头，道：“日后你在修炼上有什么问题，都可以找夭夭，她跟随我这么多年，早就将为师底子掏空，当然，这得看她高不高兴。”　　周元闻言，顿时眼睛有点明亮的看向一旁的青衣小姐姐，原本他还担心独自修炼会出岔子，哪想到这个小姐姐如此深藏不露，看来日后要多讨好一下了。　　然而青衣小姐姐还沉浸在分离的感伤中，根本就没空理会他这边。　　“你们走吧。”　　苍渊拍了拍青衣的小手，然后缓缓的道。　　“现在就走？”周元一愣，这也太雷厉风行了吧？　　“就现在，立刻走！”苍渊沉声道，声音都是多了一丝严厉。　　周元不再说话，他敏锐的感觉了出来，苍渊这应该是在赶他们走，想来此处将会发生某些事情。　　苍渊袖袍一挥，只见得茅屋之前的地面上，尘土飞扬，紧接着便是有着古老的纹路浮现，仔细看去，那显然是一道道高深莫测的源纹。　　这些源纹，与周元来时那座石台上的源纹，显然是一模一样。　　周元瞧得苍渊的眼神，便是快步上前，走入那一道道源纹所组成的图形中，而青衣少女则是抱着那名为吞吞的小兽，怔怔的望着苍渊。　　“去吧，以后未必没有再见之日。”苍渊摆了摆手。　　青衣少女眼眶微红，但她终归没有做出哭哭啼啼的姿态，而是对着苍渊深深弯身，然后步入源纹图中，站在周元的身旁。　　苍渊见状，立即屈指一点，只见得周围那一道道源纹顿时爆发出光芒，光芒汇聚而来，最后迅速的将周元与夭夭覆盖。　　“周元，记住你答应为师的承诺，一定要保护好她！”　　光芒充斥眼球，就在空间扭曲的时候，周元听到了苍渊那低沉的声音，那声音中，仿佛还有着一丝恳求。　　“师父请放心！我承你传法之因，自当接下护佑之果！”　　周元闭上双目，心中喃喃道。　　茅屋之前，光芒大盛，狂风大作，下一瞬间，周元与夭夭的身影便是凭空消失而去，唯有着地面上的源纹，还闪烁着光芒，但在持续了一会后，也是彻底的湮灭，不留丝毫痕迹。　　苍渊望着两人消失的地方，也是神色中有些哀伤，轻声道：“周家…果然如那老家伙所说，老夫还能再收一个弟子，只是未来如何，也得看他自身的造化了。”　　他摇摇头，便是收起了情绪，缓缓的倒在躺椅上，轻轻的摇晃着椅子。　　整个天地间，一片安静。　　这种安静，不知道持续了多久，忽然间，苍渊睁开了紧闭的眼目，眼神淡淡的望着虚空。　　轰轰！　　天地中，忽有狂暴的惊雷响彻，那遥遥的天空上，仿佛是有着雷瀑降落下来，以一种极为蛮横的姿态，将这个空间撕裂开来。　　大地开始崩塌，森林也是一片片的倒塌下来。　　“终于还是来了么。”　　苍渊望着那毁天灭地般的一幕，苍老的面庞依旧淡淡，只是自言自语。　　“也罢也罢，休养这么多年，这把老骨头都快生锈了，也该活动一下了...”苍渊笑了笑，然后他便是自那躺椅上缓缓的站起。　　苍老的身躯，略显佝偻，但当站起的那一瞬间，黑袍缓缓的鼓动，一股无法形容的恐怖气息，犹如是沉睡的怒龙，在此时彻彻底底的苏醒。　　遥遥天空，铺天盖地的雷霆降落下来，在那其中，隐隐有着三道通体被雷光包裹的身影缓缓降落，当他们出现时，三道恐怖的威压，自他们体内散发出来，笼罩整个天地，犹如神邸一般。　　他们那冰冷的目光，也是遥遥的投注在了苍渊的身上。　　“呵呵，堂堂黑帝，却是如老鼠般的躲了这么多年，也真是让人嘘唏...”一道毫无情感的声音，从天而降，声音扩散处，这片空间，急速崩塌。　　“将人交出来！否则今日此地，就是你黑帝陨落埋骨之地！”　　苍渊听到那响彻天地的漠然冷喝，嘴角也是掀起一抹讥讽笑意，而后大笑如雷，回荡而起。　　“哈哈，来，来，来，老夫今日倒是要看看，这里是谁的埋骨之地！”　　苍渊一步踏出，顿时上身衣衫碎裂开来，露出干枯的身躯，只是那身躯上，竟是刻画着一道道复杂古老的源纹，每一道源纹，都是散发着恐怖的波动。　　嗡！　　那些源纹，皆是在此时爆发出璀璨的光芒，光芒犹如一轮烈日，冉冉升起，而苍渊原本干枯的身躯也是在这一刻陡然膨胀起来。　　短短数息，一尊巨人，便是矗立于着天地间，一股滔滔霸气，肆虐席卷。　　他仰天咆哮，声波肆虐，下一刻，其脚掌一跺，庞大的身躯便是暴射而起，与那从天而降的无边无尽的雷霆海洋，轰然相撞。　　轰轰轰！　　整个空间，都是在这一刻，开始蹦碎。\r\n        "