"　　周擎一步上前，手中赤红的枪尖指向了那道金色人影，他的神色坚毅，仿佛是要打破那心中曾经所留下的阴影。　　“周擎啊周擎，你可真是不见棺材不掉泪。”齐渊望着周擎竟要一人独战武王之影，顿时狞笑出声，眼中满是讥讽之意。　　“若是你全盛时期，这道圣旨金影还真是奈何不了你，可如今你不过太初境三重天而已，也敢如此嚣张？”　　面对着齐渊的讥讽，周擎犹如未闻，他的目光只是盯着那道面目模糊的金色人影，仿佛再容不下其他的敌人。　　“既然你想找死，那就成全你！”　　齐渊冷笑，对于周擎的逞强，他更是乐见其成，如果在这里直接将周擎斩杀，那么再大的劣势都能够搬回来。　　想到此处，齐渊手中金色圣旨猛的一抖，那道金色人影体内，便是有着惊人的源气爆发开来，气势凶悍。　　周擎手中长枪一跺，赤红中夹杂着雷鸣的源气，也是毫无保留的自其天灵盖冲天而起。　　“轰！”　　赤红源气宛如一道百丈匹练，横扫而出，直指武王金影，源气炽热狂暴，似乎连空气都被燃烧起来。　　不过，面对着那狂猛呼啸而来的源气赤虹，武王金影没有半点退避，反而暴射而出，一拳就与那赤虹轰在一起。　　砰！　　狂暴的源气在武王金影拳下炸裂开来，那道赤虹，竟直接是崩溃开来。　　以这道武王金影的力量，足以横压任何太初境三重天。　　这一点，周元等人自然也是看得清楚，眼中不由得有着担忧浮现。　　轰轰！　　武王金影踏出，身如闪电，直接就是拳影呼啸，对着周擎笼罩而去。　　而周擎也毫不退缩，以硬碰硬！　　不过，这种结果就是十数回合后，他被震得倒射而退，嘴角更是浮现了一抹血迹，显然是被硬碰中没有占到丝毫的好处。　　“这周擎怕是疯了。”齐渊冷笑，以太初境三重天与和五重天硬碰，的确是疯了。　　在其身旁，赵天轮三人也是点点头，看来周擎是因为武王金影的出现被刺激到了，所以才失去了理智。　　天空上，两道人影不断交锋，然而不论被压制得多狠，周擎仿佛都是丝毫不顾，依旧是一次次的从正面冲出，与那武王金影硬憾。　　砰！砰！　　低沉的声音在半空响彻，那是武王的拳印落在周擎肉身上所发出。　　嘎吱！　　周元死死的望着天空上的这一幕，拳头握得嘎吱作响。　　短短不过数分钟的时间，天空上，武王金影毫发无损，而反观周擎，却是极为的狼狈，独臂握枪，身体上鲜血流淌...　　然而，即便是被重创成这般模样，他手中的九炎枪，依旧是不曾颤抖，然后缓缓的抬起，坚定的指向武王金影。　　这一幕，惨烈而悲壮。　　然而周元他们知道，周擎挑战的，并非是眼前的武王金影，而是他心中，武王斩断他一臂时，所留下的那道烙印般的阴影。　　“再来！”　　鲜血顺着赤红长枪流淌下来，周擎看着那道武王金影，声音略显嘶哑的道。　　齐渊的眼神有些阴沉，周擎这种顽强，让得他隐隐的感觉到一点不安，当即森然道：“也罢，他想要死，就成全他，免得活在武王阴影中那么累。”　　他手中的金色圣旨猛的一震。　　那武王金影步伐一顿，然后手掌一握，雄浑的源气汇聚而来，最后在其背后凝聚，金光涌动间，化为了一道约莫数十丈左右的金色光轮。　　光轮之中，一道道金光冒出来，悬浮在前方，赫然是一柄柄由源气所化的金色剑影。　　“咻！咻！”　　下一瞬间，数以千计般的金色剑影铺天盖地的暴射而出，笼罩了周擎所有的退路，这等攻势，堪称是杀伐之招。　　金色剑影充斥眼球，周擎也是发出一声咆哮，手中九炎枪转动，犹如火红光轮，其上面火焰与雷霆缠绕，形成了光轮。　　铛铛！　　剑影呼啸下来，与火焰雷霆光轮碰撞，每一道都是爆发出惊人的源气波动。　　赤红光轮在竭力的坚持，不过金色剑影太多太凌厉，所以依旧是有着一些穿透了防御，噗嗤一声，插在了周擎身体上。　　十数息后，漫天金色剑影终是渐渐消散。　　无数道目光，都是投向了周擎所在的方向，只见得那里，周擎微微垂首，独臂紧握九炎枪，在他的身体表面，插着一道道金色剑影，鲜血顺着剑影流淌下来。　　但即便是重创如此，他依旧是站得笔直，犹如手中之枪。　　这一幕，震撼得双方所有人都是无法言语，即便是那大齐方向的将士，都被周擎那种不退缩的昂然姿态所震撼。　　周元的眼睛，在此时忽然通红了起来，他似乎是隐隐的看见，在那十数年前，他刚刚出生时，那道身影，就是这样的站在城墙上，竭尽所有的力量，为他抵挡着武王的身影。　　虽然，最后他失败了，但他显然，也是倾尽所有。　　“总该死了吧？”齐渊眼神阴沉的盯着惨烈至极的周擎，他能够感觉到后者周身的源气在渐渐的消弱。　　整个城内城外，所有的目光，都是汇聚在了周擎身上。　　鲜血，顺着长枪缓缓的滴落。然而，周擎那微闭的双目，却是在此时缓缓的睁开，他身体一震，那些插在身上的金色剑影便是爆碎开来。　　他的双目，似乎是在此时，变得极为的夺目，仿佛那覆盖许多年的尘埃，在渐渐的消除。　　他身体上那些血洞，也是在此时开始渐渐的愈合。　　他盯着那道武王金影，虽然知晓这金影空有力量，并没有任何的神智，但他依旧是缓缓的出声，道：“当年一战，的确是你赢了。”　　“我以往也一直以为我输在了你的手中。”　　“但是...现在我忽然间明白过来，我也并没有输...”　　“因为我保下了我儿子。”　　“你赢了我大周的领土，赢了圣龙气运...但是，终有一天你会明白，这些外物，都不值我孩儿一丝毫毛。”　　“他，会将这一切，都再度的拿回来！”　　“周武之争，并未结束！”　　就在那最后一道声音落下时，周擎的体内，忽有赤红源气如火山般的爆发开来，他的双目如烈日般夺目，而在体内的源气，也是在此时节节攀升！　　太初境四重天！　　太初境五重天！　　短短不过数息，周擎的实力，便是从那太初境三重天，暴涨到了五重天！　　齐渊，赵天轮等人的面色顿时惊骇欲绝。　　“王上...打破了心中阴影，他的实力...开始慢慢恢复了！”卫沧澜也是颤抖的望着这一幕，忽的眼睛有些泛红。　　眼前的周擎，仿佛褪去了这些年对于诸多事物的退步忍让，再度的变得威严凌厉。　　就如同当年，大周鼎盛时，那个威加四海的王者。　　周擎手握赤红长枪，雄浑源气如火山一般的爆发，下一瞬间，他的身影直接消失，一抹赤红流星，划过了天际。　　那速度，快得无法察觉。　　赤红长枪上，犹如是九道火蟒缠绕，枪尖雷霆跳动。　　嗤啦！　　周擎的身影，出现在了武王金影的后方，一道赤虹，则是自金影的胸膛穿胸而过，周擎与其背对，手掌一握，九炎枪再度落入手中。　　武王金影，则是在此时剧烈的颤抖起来，最后缓缓的崩塌，化为漫天金光。　　砰！　　齐渊手中的金色圣旨，也是在此时爆碎开来，而他以及身后的赵天轮等人，都是面如土色，惊骇的望着天空上的周擎，浑身战栗。　　他们怎么都没想到，那困扰周擎多年的心中阴影，竟然会在今日，被他借助着一道武王金影，将其打破！　　“这下...真的完了。”　　齐渊的眼中，有着绝望升起来。\r\n        "