"　　　　齐王叛乱，最终以被镇压而落幕，此战传出，整个大周都是为之震动，各方势力瞠目结舌，谁都没想到，声势如此浩大的齐王，最终会落得这个结果...　　要知道，在那以往，皇室根本奈何不得齐王，不然的话，也不会容忍齐王壮大到今天的地步。　　可这一战，大周皇室展现出来的实力，让得所有人震惊。　　而在震惊之余，各方势力也是明白过来，他们眼中那个愈发式微的大周皇室，似乎并没有他们想象的那么弱。　　瘦死的骆驼比马大，这个曾经显赫的庞然大物，即便经过一轮轮的打击，但依旧不可轻视。　　于是，那些原本还打算趁着皇室与齐王争斗，浑水摸鱼的势力，也是不得不收敛了手脚，不敢显露丝毫。　　因为所有人都知道，随着大周皇室清除了齐王这个毒瘤，日后大周内，恐怕皇室的威严，将会再度的恢复，任何势力再敢挑衅，恐怕下场也将会如齐王一个模样。　　于是，短短时间中，整个大周的氛围，似乎都变好了许多，王命所至，莫敢不从，谁都怕自己成为皇室下一个开刀的目标。　　...　　“竟然昏迷了一个月...”大周王宫中，那百花盛开的庭院中，周元盘坐石椅，一脸的感叹。　　自当日镇压齐王叛乱后，已经过去足足一个月的时间，而这一个月，他完全是处于昏迷之中，始终未曾苏醒过来，直到今日。　　显然，这是强行增幅自身神魂，操控“银影”所付出的代价。　　“这已经算是你命大了，如果你不是修炼了“混沌神磨观想法”，神魂比常人更为的坚韧，恐怕现在的你，就不是昏迷一个月，而是永久不醒了。”在周元身后，有着清淡的声音传来。　　周元尴尬的笑了笑，转过头来，便是见到夭夭走来，少女修长的娇躯，在青衣的包裹下，显得玲珑有致。　　“以后这种方式还是少用吧，你的神魂太弱，不足以操控“银影”，强行而为的话，若是让你的神魂留下难以愈合的后遗症，那才是得不偿失。”夭夭明眸盯着周元，认真道。　　周元能够感觉到夭夭的慎重，也知道她这是关心自己，当即笑着点点头，道：“放心吧，这种方式只是万不得已。”　　毕竟之前的大战，太过的重要，如果他不借助“银影”的力量，齐王一方必然会取得优势，那个时候，局面率先崩溃的，恐怕就算是他们大周了。　　那种后果，无法想象，恐怕大周皇室真的会因此而破灭。　　周元不会允许那种事情的发生，所以，即便明知道会有着极大的风险，但他还是义无反顾的催动了“银影”。　　毕竟，身为大周的殿下，他也有着必须要承担的责任。　　“不过，感觉此次倒也并非完全是坏处，至少...我似乎提升到了养气境中期。”周元笑着，他伸出手掌，只见得掌心有着暗金色的源气升腾起来，而若是仔细看去，那源气之中，还有着诡异的血红光线在涌动。　　“养气境中期...一下子从能够灭杀太初境强者的力量，掉到这种层次，心里不会不畅快？”夭夭似是随意的道。　　周元闻言，想了想，最终摇了摇头，道：“借助银影的力量，我的确变得很强大，但那种力量并非属于我自身，所以你放心吧，我不会沉浸在那种外物的力量中无法自拔，导致心境不稳。”　　他扬了扬手掌上升腾的暗金源气，笑道：“这种力量，才是真正属于我的，它现在或许还很弱，但我相信，迟早有一天，它会变得很强大。”　　夭夭雪白下巴点了点头，精致完美的脸颊上出现了一些欣赏之色，周元的这种心态，让她颇为的满意，否则的话，一旦心境不稳，周元的修炼也会出大问题。　　两人再度说了片刻，夭夭方才想起一事，道：“既然你醒了，倒是可以去看看苏幼微，她似乎遇见了一点小麻烦。”　　“幼微？她怎么了？是当日那一剑的后遗症？”周元一惊，连忙问道，他知晓当日在城墙上，苏幼微不知道借用了什么力量，竟然一剑将那林年给斩了，但显然，那种力量，应该也并不属于苏幼微。　　“当日那一剑，应该是源自她体内那柄天源兵“阳冥剑”，她之后也是昏迷了几日，不过倒是早就苏醒过来，并没有太大的问题。”夭夭说道。　　“那还有什么麻烦？”周元松了一口气，旋即疑惑的道。　　夭夭玉手轻抚着懒洋洋的吞吞，道：“你去看看吧。”　　周元心中有些纳闷，但还是点点头，苏幼微此次帮了他们大周如此大的忙，他本就打算苏醒后去看望感谢一下。　　想到此处，周元也没多拖沓，与夭夭说了一声后，便是直接出了王宫，直奔苏幼微的住所。　　城南，一间干净的院子外。　　周元敲了敲院门，等了片刻，便是有着轻快的脚步声传来，院门开启，然后一张明眸善睐，宜嗔宜喜的美丽小脸便是露了出来。　　正是苏幼微。　　而她瞧得门口的周元，先是怔了怔，那眸子中顿时有着惊喜涌现出来。　　“殿下，你醒啦？！”　　周元笑着点点头，他瞧得苏幼微还是元气满满，一副青春活力模样，倒是微松一口气，然后道：“夭夭姐说你遇见了点麻烦？”　　“有什么麻烦尽管跟我说，在这大周，还没我摆不平的事。”周元拍了拍胸口，笑道。　　哪料到苏幼微闻言，却是有些苦恼的蹙了蹙柳眉，叹道：“恐怕殿下还真摆不平呢...”　　周元挠了挠头，一肚子的纳闷，如今的大周，应该再没谁敢来触皇室的霉头了吧？　　“殿下先进来吧。”苏幼微抿着红润小嘴轻笑一声，打开院门，让周元进了院，然后在前带路，走过一条碎石小道，走入了后院。　　在那后院中，有着两道躺椅，两名老人悠闲的躺在上面。　　其中一位，正是苏幼微的爷爷，周元很熟悉，前者瞧见他，还慈祥的和他打着招呼，周元笑着回应了一下，然后那目光，就投向了另外一位灰袍老人。　　那名老人，浑身没有任何的源气波动，但在见到他的时候，周元眉心的神魂却是刺痛了一下，竟是在微微震动着，给周元激烈的示警。　　显然，这个看上去普通无比的老人，一点都不普通。　　周元心中骇然，他们大周，什么时候出现了一位实力如此恐怖的人？按照他的意料，恐怕就算是周擎，都远不如这位神秘的灰袍老人。　　而在周元神色凝重时，那名灰袍老人也是懒洋洋的抬起头，浑浊的眼睛看了一眼周元，又瞧瞧苏幼微，伸了一个懒腰，叹了一口气。　　“小丫头，就是因为这个小子，你才不愿意跟老夫走吗？”\r\n        "