"　　院中，周元神色警惕的望着眼前这位灰袍老人，后者看上去浑身没有源气波动，但他却明白，那是因为源气被完美收敛的原因。　　灰袍老人，显然深不可测，实力甚至可能超越了太初境。　　“这位前辈...”周元抱了抱拳，神色恭谨，他看了一眼苏幼微，道：“不知前辈找幼微，可是有事？”　　灰袍老人淡笑道：“老夫想带她走，这种地方，只会平白浪费她的天赋，她不该在此地消耗光阴。”　　周元怔了怔，旋即心中涌起一些复杂的情绪，他望着苏幼微，当初那个被他在医馆面前拉起来的脏兮兮小女孩，如今，却已经开始展露出属于她的光芒，从一开始周元就知道，苏幼微的天赋，不同寻常。　　她迟早会绽放出属于她的光芒，耀眼夺目。　　以苏幼微的天赋，如果换一个出身，能够早一点的接触到修炼，怕如今的她，早就已经成为了那无数天骄仰望的女神。　　而他这种一个小小王朝的殿下，怕都是人家连眼睛都不会瞟过来一下。　　心中感叹，周元轻轻点头，道：“幼微能够得到前辈的看重，那是她的机缘。”　　的确，正如这位灰袍老人所说，苏幼微的天赋，留在大周王朝，实在是明珠蒙尘。　　凤凰应栖梧桐，而非枯木。　　苏幼微能够得到这位灰袍老人的看重，周元也是真心的为她感到高兴。　　灰袍老人笑了笑，道：“可是她却不太愿意。”　　周元一愣，看向苏幼微，少女目光躲闪了一下，旋即小嘴微撅，道：“我没说不愿啊。”　　灰袍老人点点头，道：“只是她有一个条件...”　　他盯着周元，道：“她要我也带上你。”　　周元苦笑一声，他如何不知道，苏幼微必然也是看出了这位灰袍老人的深不可测，所以如果能够将他带上，对他而言，也是一份机缘。　　灰袍老人淡笑着，他目光在周元身上扫了扫，道：“你其实也不是寻常人，圣龙气运的曾经拥有者，你的天赋，自然也不会弱到哪里去。”　　“不过...我的缘法，并不适合你。”　　苏幼微闻言，顿时一急，道：“为什么？殿下的天赋不会比我差的。”　　灰袍老人看似浑浊的眼睛，仿佛有着深邃的光芒，他凝视着周元，缓缓的道：“在他的身上，我隐隐的感觉到一股非常强大的气息残留，所以，他怕是自有缘法，我不宜插手。”　　周元心头微惊，这位灰袍老人所说的强大气息残留，莫非是苍渊师父吗？没想到过了一年时间，眼前之人都能够隐隐察觉，看来其实力，也是无法想象。　　苏幼微银牙轻咬，道：“若是你不带殿下，那我也不去了。”　　灰袍老人笑起来，指着苏幼微道：“你这小丫头真是身在福中不知福，你可知老夫是谁，天底下有多少天才想要随着我？”　　苏幼微对着老人微微弯身，认真的道：“幼微知道前辈看中是我的福气，不过前辈能够看见现在的我，那是因为殿下曾经对我的帮助，如果不是殿下，苏幼微，绝不是现在的样子。”　　或许，在那一天爷爷重病无治之后，那个无依无靠的小女孩，也会在那冰冷之中，渐渐的死去。　　灰袍老人微怔了怔，轻抚着胡须。　　周元轻叹一声，他冲着苏幼微笑了笑，手掌放在她那柔嫩的香肩上，嗓音温润：“幼微，我知道你感激我当初对你的帮助，不过这并不是把你束缚在我身边的理由，我把你当做最好的朋友，所以我也希望，你能够获得最好的修炼条件。”　　感受着周元的动作，苏幼微脸蛋微红了一下，但在听到最好的朋友时，水盈盈的眸子又是不可察觉的微微黯淡了一下。　　“可是殿下...此去一别，却是经年。”苏幼微贝齿紧咬着红唇，眼眶都是有些泛红。　　她已经习惯了跟在周元的身边，感受着他的气息，听着他的声音，在她看来，不论她的未来会有多么的精彩，恐怕，都比不了这一年在那大周府中所经历的一切来得刻骨铭心。　　这一次若是分离，恐怕连她都不知道，再见时，已是何年。　　一想到那一幕，即便素来坚强的苏幼微，都是感到心伤。　　周元笑了笑，伸出手来，把眼前少女修长睫毛上挂着的水滴轻轻的搽拭而去，道：“放心吧，相信我，我们一定会有再见的时候。”　　他顿了顿，笑道：“只不过，我却担心到时候你太出色了，反而觉得认识我这么一个穷乡僻壤的殿下会感到丢脸了。”　　苏幼微破涕为笑，轻声道：“殿下，再精彩的地方，在我眼中，都比不过大周府，再出众的天骄，在我眼中，都比不过你。”　　一旁的灰袍老人闻言，顿时翻了个白眼，道：“你这丫头是见得太少，这小子哪有你说的那么好。”　　然而苏幼微却是不搭理他。　　“殿下，以后，你会来找我吗？”苏幼微盯着周元，水润的眼眸中，充满着期待。　　“会的，一定会。”周元认真的道，在他的心中，苏幼微同样是拥有着很重的地位，未来如果有机会，他必然会去找她，看她过得怎么样。　　苏幼微展颜轻笑，笑颜清丽而带着一丝明媚，她犹豫了一下，忽然鼓足了勇气上前一步，颤抖的伸出玉手，将周元给抱住了。　　突然间投入怀中的温香软玉，也是让得周元愣了愣，他能够感受到苏幼微心中将要离别的哀伤，于是也是伸出手掌，轻轻拍了拍她的后背心，给予她安慰。　　苏幼微很快就从周元怀中跑了出来，小脸通红的躲进了房中。　　怀中离去的柔软，也是让得周元微微的有些怅然若失，离别的黯然，同样充斥他的心间，苏幼微习惯了跟着他，他又何尝不是习惯了身边这个美丽坚强的少女。　　咳！　　灰袍老人咳嗽了一声，有些不爽的看了周元一眼，然后叹了一口气，道：“小子，不管怎样，老夫还是要感谢你帮我说服这个丫头。”　　虽然很不愿意承认，但灰袍老人知道，如果周元不点头的话，恐怕这个倔丫头还真不会跟他走。　　周元笑了笑，对着灰袍老人抱拳道：“希望前辈以后能够好好照顾她。”　　“这个你放心，不是什么人都能随随便便跟着老夫的，老夫选人很挑剔的，而既然选到了，那自然会倾尽所有。”灰袍老人斜瞟了周元一眼，道：“老夫不带你走，你就不失望？”　　周元淡淡一笑，道：“前辈先前也说过了，各有各的缘法，我就算不跟前辈走，未来，我也不见得就平凡了。”　　这并非是自大，他修炼了“祖龙经”，更是修有“混沌神磨观想法”，虽然他不知道眼前的灰袍老人是何来历，但他却是相信，只要他能够将自身所学修成，他自然能够傲立于世间。　　“哟，还有点骨气。”　　灰袍老人笑了笑，对周元倒是有点小小的欣赏了，他想了想，道：“老夫不想欠人情，既然你帮了我，那老夫也帮你一次。”　　“老夫没有缘法给你，但却有一道指点...”　　周元闻言，眼神一凝，郑重的道：“那晚辈就洗耳恭听了。”\r\n        "