"　　庭院中灰袍老人笑眯眯的望着周元道：“小子在这大周王朝年轻一辈中你如今成就应该算是顶尖了吧？”　　周元哂笑道：“大周王朝不过一隅在这里顶尖有何意义？”　　“还算有点自知之明。”灰袍老人笑道。　　“老夫知你大周王朝的宿敌应该便是那大武了吧？”　　“而你...如今的强敌是那大武的“蟒雀”吧？”　　“呵呵如今说人家还是“蟒雀”倒是有点不妥当托你的福那两位如今倒是借风而起算是真正的龙凰之姿。”　　灰袍老人干枯的手指轻轻的敲打着椅背淡淡的道：“那大武王朝的太子武煌据说如今已是天关境后期距离太初境仅有一步之遥。”　　周元眼瞳微微一缩那武煌竟然已经到了天关境后期了吗？果然超越了他许多。　　莫看在之前平叛齐王时周元展现出了斩杀太初境的力量但他非常清楚那只是因为他借助了外力如果没有“银影”的力量以他如今的实力随便遇见一位太初境的强者恐怕都能轻易的解决掉他。　　按照周元的估计正面抗衡天关境初期的高手他或许能够凭借着“通天玄蟒气”以及“怨龙毒”与其交锋但若是天关境后期恐怕胜算不到一成。　　而“银影”的力量后遗症太强大所以以后如果不是真正的生死存亡恐怕周元也不敢再轻易的动用。　　“另外你也莫要以为人家那天关境后期就只是普通的后期...据老夫所知那武煌也是能够越级战斗的猛人天关境后期的实力就曾在战场上斩杀过太初境强者。”　　“人家这个斩杀可是凭的真实能耐你这个和人家比怕是水分不少哟。”灰袍老人笑眯眯的道。　　听到灰袍老人的调笑周元神色倒还算是平静因为他并没有小瞧过那位大武的太子人家所拥有的资源比他只多不少所修行的功法源术手中的源兵源宝定然也不普通这种种堆积下来自然是有着越级战斗的本钱。　　“前辈所说的指点不会就是用这个来敲打我吧？”周元笑了笑道。　　灰袍老人摇摇头道：“大周王朝太小了犹如一个鸟笼鹰翔九天必要历经风暴洗礼待在这种小笼子里面只会缩小自身眼界消耗自身天赋最终渐渐的沦为平庸被那些真正的天才人物彻底的甩在身后。”　　周元眼中终于是露出了沉思之色对于老人此话他其实深表赞同大周的确太小他所能够接触到的天才人物也是极为的稀少根本无法做到磨砺之用。　　“前辈...是想让我走出大周？”周元缓缓的道。　　灰袍老人淡淡一笑道：“很久之前这天地间有圣者陨落圣血落处化为圣迹之地有种种神妙遍布机缘引得无数天才竞相争夺。”　　“只因若是能够获得那“圣血”便可称圣子筑圣基可谓是大造化大机缘未来说不得便是能够凝结圣胎开辟法域甚至...窥得那圣者奥妙。”　　听到灰袍老人那苍老的声音周元却是有些茫然只是因为那一切都有些超出他的认知。　　“何谓...圣者？”周元有些艰难的开口道只是因为这两个字仿佛是蕴含着莫大的神韵即便是从嘴中说出来都令得体内源气有些震动。　　灰袍老人想了想笑道：“那对你太遥远了一些你只需要知道整个世间能够称圣者凤毛麟角。”　　“圣者一滴血便可化沧海。”　　“当年那位圣者陨落他的圣血以及残骸落于天地间从而形成了一些圣迹之地。”　　“而在苍茫大陆上便是有着一座圣迹之地的存在。”　　周元瞳孔忍不住的一缩讲了半天终于是讲到正题上来了吗。　　灰袍老人笑道：“如今苍茫大陆上几乎所有年轻一辈的天才人物都是在为那圣迹之地做准备努力的修炼。”　　“听闻那大武那位太子更是为此苦修数年显然是对此势在必得。”　　“其他那些大王朝大世家倾尽全力所培养的骄子也是纷纷出动所为的便是想要夺得那圣迹之地中的大造化。”　　“一旦夺得此等大造化这“苍玄天”内的“六圣宗”都将会注意到你并且将你接引。”　　“六圣宗？”　　周元茫然道苍玄天他倒是知晓便是他所立这方天地之名而苍茫大陆只是其中之一而已但那所谓的六圣宗却是从未听闻。　　“没听过也正常莫说以你的层次就算你父王恐怕都无法接触。”　　灰袍老人一笑道：“简单的说来这六圣宗就是苍玄天的主宰他们的大手遮蔽世界而你们就是这之下的蝼蚁。”　　周元苦笑了一声那的确是太遥远的层次了凭他现在根本就无法触及。　　不过这么一说后周元也算是知晓了那圣迹之地的厉害性连那武煌等诸多大王朝大世家的骄子们都垂涎无比可想而知那究竟是何等的造化与机缘。　　“不过那圣迹之地如此重要各方势力就不会派遣强者吗？”周元忽然问道如果那些大王朝直接派出太初境甚至更强的神府境强者那再强的年轻骄子怕都无法争夺。　　“圣迹之地有圣者之威实力越强的人进入其中受到的压制也就越强。”灰袍老人笑道：“如果那些强者不怕因为压制被一些小家伙斩杀掉的话应该不太敢轻易进入。”　　他盯着周元浑浊的眼中掠过一抹光芒笑道：“小子如果那圣迹之地的大造化落入了大武那位太子的手中我敢断定你想要将他超越的几率将会变得极低极低因为他会趁此领先你许多步甚至...你有可能无法翻身了。”　　灰袍老人的声音顿了顿再度道：“当然...以你小子现在这个实力想要跟那家伙抢怕也是有些难度。”　　“怎么样？有这胆魄对那份大造化生出一分觊觎之心吗？”灰袍老人似笑非笑的道似乎很期待周元的反应。　　周元却是双目微闭深深的吸了一口气半晌后双目缓缓的睁开眸子中有着摄人精芒涌出来。　　那武煌本就领先于他如果那圣迹之地中还被他夺得了那份大造化那两人间的差距恐怕也将会被再度的拉大。　　一步慢步步慢。　　周元想要追赶本就要抓住一切的机会。　　固然那圣迹之地中云集了各方大王朝大世家大势力的骄子人物他周元与他们相比似乎没有任何的优势但他自从打开八一天起就从来不缺少胆魄。　　连气运被夺八脉不显都无法阻拦住他的脚步那些所谓的骄子又能如何？　　于是周元看向灰袍老人郑重的抱拳行了一礼。　　“周元谢过前辈指点。”　　他很庆幸在这里遇见了灰袍老人让得他最终没有错失了那道触摸大造化的机会。　　\r\n        "