"　　　　第一百一十四章　　“看来你是动心了？”灰袍老人笑眯眯的望着周元，后者的这个回答，显然就已经表明了他的选择。　　周元微微一笑，道：“此等大造化，若是不知晓也就罢了，可既然前辈都已经指点了我，那我若是还不能把握，那就真是愚蠢到家了。”　　那“圣迹之地”显然就是苍茫大陆上最为重要的机缘所在，连武煌等诸多大王朝，大世家，大势力的天才人物，都在费尽一切的为此努力，争夺，他周元，又有什么理由视而不见？　　这不是小打小闹。　　这是真正的造化之争！　　修炼之道，艰难险阻，唯有把握住那一次次的造化降临，将眼前所出现的强敌不断的超越，最终，才能够真正的屹立在那世界之巅。　　“还算是有些魄力。”灰袍老人点了点头，他已经将话说到这上面了，若是周元连与那些大王朝，大世家，大势力的骄子都不敢生出争夺之心，那其前途，也就有限了，根本值不得他来过多的关心。　　他自袖中取出了一卷地图，道：“这是整个苍茫大陆的地图，上面标有圣迹之地的位置，从你们大周过去，怕是有数个月的行程，不过圣迹之地开启时间还有半年，想来应该能够赶上。”　　周元接过地图，将其展开，目光一扫，便是凝固在了地图最中央的位置，只见得那里，一大团血红异常的醒目。　　那里的地形凹陷，看上去还真是像被一滴鲜血所砸形成。　　只不过...这滴鲜血未免太恐怖了点。　　“这就是圣迹之地吗？”周元喃喃道，旋即感叹一声，因为他发现，想要从大周王朝抵达那里，竟然要横穿数十个王朝地域，堪称是极其的遥远。　　即便是全速赶路，数个月的时间，怕是至少的。　　周元盯着地图，如今恐怕这张地图上，几乎所有有实力的俊杰人物，都已经在对着那圣迹之地而去。　　这可真是群雄荟萃，骄子云集。　　不过，正是如此才显得更为的精彩，强者之路，需要磨砺，而这些各方势力中的骄子，不正是最好的磨刀石吗？　　周元的眼中，有着灼热的战意涌出来。　　灰袍老人将地图给了周元后，又是伸手在袖中掏了掏，最后掏出了一块玉牌，丢给周元。　　周元连忙接过，那玉牌古老，上面铭刻着一个篆文，正是一个“苍”字。　　“这是什么？”周元握着玉牌，疑惑的道。灰袍老人懒洋洋的道：“若是你能够在那圣迹之地中脱颖而出，到时候自然知晓此物是什么，若是你泯然众人，也就不用拿出来丢人了。”　　周元心头纳闷，但还是点点头，将其收入乾坤囊中。　　“小子，老夫要说的已经说完了，今日我就会带幼微与她爷爷离开这里。”灰袍老人道。　　“今日就走？”周元一怔，眼神复杂的看了一眼苏幼微所在的小屋，最后点了点头。　　房中，苏幼微也是收拾了一番，走了出来，那俏脸上的情绪，再度变得低落下来。　　她抬起头，目光与周元对视一眼，两人一时间都是有些无言。　　“殿下，你可要记得，以后，可一定要来找我！”苏幼微低声道。　　周元笑着点了点头，道：“放心吧，我答应过的事，就不会反悔。”　　苏幼微闻言，小脸上这才有着一抹明媚的笑容浮现出来。　　“走吧。”　　灰袍老人淡笑一声，再度看了周元一眼，也没有再多说什么，袖袍一挥，便是有着一道源气席卷而出，直接是卷起苏幼微与她爷爷二人，然后化为一抹光虹，冲天而起。　　“小子，好好努力吧，如果你无法在那圣迹之地中脱颖而出，日后，我建议你还是别来找她了，不然，怕是会平白损了自尊心，哈哈。”　　当那灰袍老人化为光虹冲天而起时，一道笑声，也是徐徐的传进了周元的耳中。　　周元抬起头，望着那道光虹消失的方向，许久之后，他方才有些怅然若失的收回目光，他望着这间干净的小院，想起了当初第一次将苏幼微送回家时...　　那时候的她，还只是一个脏兮兮的小女孩，然而如今，她却展露出了光芒，未来的她，谁也不知道会走到哪一步。　　或许，还真的如同灰袍老人所说，未来的苏幼微，会耀眼到连他都难以触及的程度。　　“下一次再见，不知是否物是人非...”周元轻声一叹。　　不过，苏幼微有着她的缘法与去处，而他，也同样应该去争取属于自身的造化。　　“我也该努力了，不然以后再见时，真的连她都比不过，可就真的丢脸了。”周元笑了笑，那双眸之中，也是有着明亮璀璨之色爆发出来。　　他低头望着手上的地图。　　“圣迹之地...似乎很有趣呢...”　　“武煌...总算是要和你碰面了么...”　　周元淡笑着，然后迈步走出小院，将那院门，也是缓缓的关闭，这里的人已经走了，也不知道下次再开启时，会是何年。　　苏幼微，希望你的未来，也很精彩。　　...　　“什么？你要离开大周？”王宫中，当周擎与秦玉听到周元的打算时，都是惊呼出声。　　周元点点头，将那地图放在两人的面前，指着那“圣迹之地”，道：“父王，母后，如今大陆上所有的骄子，都在为这份大造化而争斗，包括那大武王朝的武煌，我若是损失了这次机会，恐怕会遗憾终生。”　　“圣迹之地么...”　　周擎望着地图，也是叹息了一声，显然他对此也是听说过，只是如今大周地位不如以往，自然也就没了对那圣迹之地觊觎的心思。　　只是他没想到，周元依旧还是从别的地方知晓了。　　“元儿，那圣迹之地极为遥远，而且争夺者都是各方骄子。”秦玉心疼的道，她如何不知道，要争夺这份造化，需要付出多少的艰辛。　　那种种争斗，都将会是生死之战。　　“母后难道还不相信我吗？”周元笑道。　　“倔小子。”秦玉苦笑，在她心中，自然是自家儿子举世无双，但她一想到周元要离开他们，独自去承受那种压力，心中就很难受。　　周擎沉默着，片刻后，道：“你的选择，是对的。”　　他清楚这份造化是何等的重要，如果周元能够得到，对于他以后的修炼，将会有着无比重要的帮助。　　“只是，想要和那些骄子争夺，很难。”周擎很清楚，那些各大势力倾尽全力培养出来的骄子，必然是年轻一辈中的佼佼者。　　周元开脉略晚，与这些骄子相比，本就落后一步，如今要与他们争斗，自然是相当艰难。　　周元点点头，笑道：“若是容易，也就不算是造化之争了。”　　他对此，早有心理准备，不过，那些骄子固然不简单，但若是小觑了他的话，怕也没什么好果子吃。　　“父王，那黑渊中的战傀宗遗迹，你要尽快派人暗中接收，如果能够将其掌控，我们大周的力量必然能够大涨，未来对抗大武，必是绝大助力。”周元说道。　　“放心，我已经安排精通源纹的高手在夭夭那里学会了那道开启源纹结界的钥匙。”周擎点点头。　　“你准备何时出发？”　　周元抬起头，望着远处，那里，有着风与云在汇聚。　　“三天之后吧。”　　　　\r\n        "