"　　三日时间，眨眼即过。水印广告测试　 水印广告测试大周城城门处。周元望着眼眶通红的秦玉，也是无奈的挠了挠头，只能不断的出言安慰着。“好了好了，元儿不是小孩子了，总要出门闯荡，何必婆婆妈妈。”周擎见状，也是无奈的说道。“秦姨放心，我会照看住他的。”在那一旁，夭夭也是出言安慰道。周元此行，夭夭自然是带着吞吞跟了上来，毕竟她会留在大周，完全是因为周元的缘故。而听到夭夭此话，秦玉方才点点头，道：“有夭夭在，我就放心许多了，若是他不听话，你就尽管教训他。”夭夭抿着红唇，浅笑点头。周擎则是从怀中取出了五张黑色的晶卡，上面有着极为复杂的纹路，隐隐间绽放出光芒，将其递给了周元。“这是天晶阁的晶卡，每一张晶卡，可在天晶阁任何分阁兑换十万源晶，你此行远去，怕是少不了此物。”周擎说道。周元笑着接了过来，啧啧出声，道：“五十万源晶，父王你可真舍得。”五十万源晶，就算是上品玄源兵，源宝，怕都是能够购买到，算是一笔巨款了，毕竟以往周元存了那么多年的小金库，也就才五万源晶。周擎没好气的白了周元一眼，道：“臭小子，省着点花，咱们大周正是发展的时候，为了给你挤出这五十万源晶，父王我头发都白了几根。”周元笑了笑，将其收入乾坤囊中。他抬头与周擎对视一眼，从后者的眼中，他也是能够感觉到那深藏起来的浓浓关怀。“那...我就走了。”周元轻声道。周擎挥了挥手，道：“要走就走，不要婆婆妈妈的。”周元笑着，伸出手来与一旁的秦玉抱了一下，然后毅然翻身骑上火狮马，他看向周擎，道：“父王，等我回来，那个时候，当年你所受到的屈辱，儿子来帮你讨回！”“那个时候，我们大周所失去的，都会被拿回来！”声音落下，他再不犹豫，一拉马缰，便在一道嘶吼中，化为一道红色影子，头也不回的顺着大道奔驰而去。夭夭对着周擎，秦玉挥挥小手，然后也是迅速的骑马跟了上去。望着那两道迅速远去的影子，周擎紧绷的面庞再也坚持不住，眼眶泛红，喃喃道：“臭小子，真的是长大了。”他伸出手臂，揽住一旁轻泣出声的秦玉，怔怔的望着远处。“元儿，此行一去，父王就等着你一飞冲天，名扬大陆的那一天。”“我要让所有人知道，我周家圣龙，没那么容易就被废掉！”...大武王朝。恢弘森严的王宫之中。一间楼阁之上，珠帘随风而动，发出了清脆的声音，在那珠帘外，一排侍女跪地，却是没有半点声音发出。楼阁间，摆放着棋盘，黑白分明。哒！棋子轻轻落下。那落子之人，身披明黄袍服，面目英俊，眉心一点殷红异常醒目，浑身威严散发，正是那大武太子，武煌。“圣迹之地开启将近，你何时动身？”在武煌的对面，有着一只素白如玉般的小手执黑子轻轻落下，同时有着一道淡声传来。武煌抬头，看着面前之人。那是一位身穿紫衣的少女，她拥有着绝美如画般的容颜，肌肤晶莹如雪，在其眉心，同样是有着一点刺目殷红，但却并不影响她的美丽，反而令得她有了一丝妖异之感。她拥有着一对狭长的凤目，凤目轻眯时，虽然依旧是小小年纪，但却竟是有着一股威仪散发出来，犹如那不落凡尘的真凰一般。她有着一头长长的青丝，顺着纤细的腰肢垂落下来，最后触到了玉足。魅惑众生相。这个少女的容颜，唯有如此形容。“明日就会动身。”武煌缓缓的道：“我可没你那种机缘，一步登天，省去诸多磨炼。”“各有各的缘法，强求不得。”紫衣少女只是看着棋盘，语气不起波澜：“你若是能够得到那圣迹之地中的造化，也不见得会差。”“那道造化，必然是属于我的。”武煌淡淡的道。紫衣少女似是轻轻呵了一声，道：“太狂妄可不是什么好事，苍茫大陆这一次的年轻一辈，质量可算是前所未有。”“剑王朝那个为了修剑，能够自刺双目的瞎子...”“万兽王朝那个统御百兽的小郡主...”“阎罗宗那个小阎王...”“宁家的武痴...”“左丘家的那个妖女...”紫衣少女玉手托着香腮，那凤目中，有着一抹炽热浮现，道：“这些人，可都是各方势力为了圣迹之地，倾尽所有而培养出来的骄子，他们不是善于之辈，即便是你，也不见得就有多少优势。”“真是可惜...原本是想留在这里，跟这些人物好好较量一番的。”紫衣少女，轻轻摇头，似是很惋惜无法与这些骄子一角雌雄。她明明只是一个女子，然而那言语间，时而流露出来的一分好战与霸气，却是不逊色男儿丝毫。武煌皱了皱眉，他盯着眼前的少女，眼神深处掠过一抹不为人知的灼热情感，道：“族中那第二道预言真是没半分道理。”武家第一道预言，蟒雀吞龙，大武当行。武家第二道预言，凰不见龙。“你我同胞而生，为何不能见？”武煌声音中，有着质疑。紫衣少女俏脸淡然，她玉指轻执一枚黑子，凤目中有着流光浮现，她沉默了片刻，淡淡的道：“龙，不见得说的就是你。”轰！楼阁中，寂静持续了瞬息，下一刻，忽有狂暴的源气犹如火山一般，猛然自武煌的体内爆发出来，面前的棋盘，顷刻间化为一片湮粉。楼阁外，诸多侍女侍卫皆是瑟瑟发抖的跪伏下来，不敢出声。他们都能够感觉到此时里面那位尊贵的太子，此时是何等的震怒。他们很少能够见到，那位喜怒不形于色的太子，竟会如此的失态。武煌依旧保持着跪坐的姿势，但那英俊的面容，却是在此时异常的阴沉，他盯着紫衣少女，冷声道：“什么意思？”“武瑶，除了我，谁又配与你相齐？！”\r\n        "