"　　楼阁中，武煌面色阴沉，雄浑的源气犹如狂暴的浪潮，一波波的自他体内涌出来，令得整座楼阁都在颤抖。　　然而，面对着他那凌厉的目光以及源气威压，面前的紫衣少女却是犹如未闻，她盯着化为粉末的棋盘，有些怅然的将手中棋子放下。　　“武煌，这是我对你的忠告，不要视那个人于无物。”紫衣少女淡淡的道。　　“不要忘记，我们的气运，始终是源自于他，从某种意义上而言，他造就了我们，不过既然我们取得了先机，那就最好时刻保持警惕。”　　“如果，你不想最后再被别人拿回去的话。”　　武煌眼中似是有着火焰在燃烧，道：“你在说那个废龙？他也配？”　　“另外，我不止一次和你说过，不要认为我们夺了他的气运，这只是我们取回了属于我们的东西而已！”　　“他才是一个窃贼！”　　“一个老天错误之下，所造就而成的窃贼！”　　名为武瑶的紫衣少女，凤目平静的扫了他一眼，道：“就是你嘴中这个废龙，一个月前，平定了齐王之乱，即便你暗中派了六位太初境强者去支援，但最终，依旧是输了。”　　“而那个所谓的废龙，更是在战场上，亲手斩杀了王朝天这个太初境。”　　武煌冷漠一笑，道：“从我得来的情报，那个废龙，如今只是养气境的实力，他能够斩杀王朝天，不过是依靠一件类似银甲的外物力量，你我应该都很清楚，这种外物力量必然有着后遗症，不可能随随便便动用，所以，那废龙应该是被逼得没办法了，才只能采取这种方式。”　　“而现在，那家伙究竟死没死在那后遗症中，谁都不知道。”　　“至于斩杀王朝天...”武煌嘴角掀起一抹轻蔑，道：“这种依靠外物的战绩，怕是还入不了我的眼。”　　紫衣少女柳眉微蹙了一下，道：“武煌，终有一天，你会败在你的高傲和自大之下。”　　武煌平静的道：“因为我有这个资格。”　　紫衣少女轻轻摇头，有些意兴阑珊，她已经做了提醒，武煌还要如此，那她也就懒得再多说了。　　瞧得她的模样，武煌神色也是缓和了一下，轻声道：“你放心吧，等到我将圣迹之地的造化得到手后，就会想办法将那大周彻底除掉，免除后患。”　　武瑶不置可否，挥了挥小手，道：“你去准备你的吧，明日之后，我也将会动身离开，以后再见，不知何时。”　　武煌盯着她，眼神深处有着灼热的情感流动，道：“武瑶，我会让得你知晓，我，才是真龙，这个世间，唯有你我，才是最契合者。”　　话音落下，他也是果断转身，挥袖远去。　　武瑶凤目望着他离去的方向，眸子中，却是不带多少的波澜，最后，她转过头，看向了某个遥远的方向。　　“周家圣龙...”　　“虽然借了你的气运，不过这个世间，本就是弱肉强食，若是你就此废了，那也就罢了，如果，你真的能够再次爬起来...”　　武瑶粉嫩的舌尖轻轻伸出，舔了舔红润小嘴，那凤目中，有着妖异之光涌现。　　“那我...就再把你给吃了！”　　...　　第二日。　　大武王宫，大殿之前，诸多大臣将领仰望天空，在那高耸楼阁处，一道雄浑的红色源气冲天而起，那源气犹如一轮煌煌大日，散发着极端炽热的波动，甚至连空气都被灼烧得扭曲起来。　　“恭送太子殿下！”　　“祝太子得胜归来！”　　下方诸多声音传来。　　咻！　　红色源气呼啸而出，犹如一团火云，而在那火云上，一道修长身影负手而立，神态睥睨，他没有理会那诸多送行之人，只是将目光，投向了王宫深处某座殿宇。　　“武瑶，我会向你证明，谁才是真龙。”　　片刻后，他收回目光，不再犹豫，脚踏红色源气，在那万众瞩目间，消失在了天际之边。　　...　　剑王朝。　　一座犹如剑刃般的孤峰之下。　　一道人影，自那山中一步步的走了出来，随着走近，方才发现，那是一个身穿灰袍的年轻人，不过，在他的双目处，却是缠绕着一道黑布。　　他的背后，背着一柄黑剑，黑剑古朴，犹如无锋一般，但隐隐间，又是有着一股惊人的剑气，散发出来，他走过之地，地面上的石头，都是悄然的裂开，断裂处光滑如镜。　　他抬起头，那被黑布遮掩的双目，似乎投向了遥远处。　　“圣迹之地...”　　他喃喃道，声音显得格外的沙哑。　　“我需要真正的对手，磨砺我的剑。”　　“宁家那个武痴，大武王朝的那个武煌，应该是个好对手吧？”　　他背后的黑剑，微微震动着，仿佛已是迫不及待的要与那诸多同辈中的顶尖人物做较量。　　...　　万兽王朝。　　吼！　　有着震耳欲聋般的兽吼声自城市中响彻而起，然后整个城市的人都是见到，一只巨大的翼兽扇动着巨翼，腾空而起。　　在那翼兽之上，一名少女跪坐，她一头绿色长发，双眸充满着灵动，古灵精怪般的模样。　　在她那柔嫩的肩膀上，一只冰蓝色的小鸟跳动着，发出叽叽喳喳的声音，那一对鸟瞳中，仿佛是凝聚着无边的寒气。　　“嘻嘻，小寒，我们终于可以出去玩啦！”　　少女摸着小鸟，小脸上满是兴奋。　　“听说这次圣迹之地可好玩了，去了很多厉害的人，嘻嘻，这万兽王朝的同辈中，可没人能够打得过我们，希望那些家伙，不会太无聊才是呢。”　　“走咯！”　　少女高呼一声，那翼兽便是发出低吼声，双翼震动，速度暴涨，御风远去。　　...　　轰！　　一座武院中。　　狂暴的源气爆发，横扫开来，直接是将十数道人影震得狼狈的倒飞出去，顿时院中一片人仰马翻。　　“哈哈，你们太弱了！”　　“没意思没意思，告诉我父亲，我要去那圣迹之地了，留在这里，太没意思！”　　那一片混乱中，唯有场中一道人影立定，他身躯壮硕，犹如铁塔一般，目光扫视开来，眼中充满着浓浓的嗜战。　　宛如凶猿。　　他咧嘴冲着众人大笑一声，然后便是没有半点犹豫，脚掌一跺，身形冲天而起，几个跳跃，便是消失而去。　　而望着他离去的身影，武院中所有人都是松了一口气，继而爆发出欢呼之声。　　“这个怪物，总算是走了...”　　“终于不用受他的折磨了。”　　“去圣迹之地的那些家伙怕是要倒霉了，一旦被这个疯子缠上，可就完蛋了...”　　“....”　　...　　苍茫大陆以北，左丘世家。　　“小姐，时辰到了，家主让我来通知您，可以启程了。”一间香阁外，有着侍女小心的声音响起。　　香阁内，柔软的床榻上，一具雪白的娇躯裹在薄薄的被子中，但即便如此，依旧是勾勒出了那极为妖娆的曲线。　　听到声音，被中的人儿坐起身来，被子滑落，顿时露出了羊脂玉般的娇躯，长发垂落在身前，遮掩住那惊心动魄的丰润饱满之处。　　“进来吧。”她抬起小脸，只见得那小脸极为的妩媚，犹如小妖精一般，让人怦然心动。　　有着侍女小心的推门进来，瞧得那床榻上的性感人儿，即便是身为女子，都是忍不住的将目光在那霸道至极的身材上转动了一下。　　侍女进屋，取来衣衫，伺候着她穿衣。　　黑色长裙罩身，更是凸显出了那玲珑有致的身材，修长而丰满，光是那曲线，就足以吸引满地的眼球。　　“嘻嘻，谢谢小碧了，告诉我爹，我这次出门，定要给他找一个绝佳女婿回来！”小妖女笑嘻嘻的香了侍女脸蛋一下。　　“小姐，家主说一定要取得造化！”侍女无奈的提醒道。　　“什么造化能有比找个好的夫婿更好更省心？”小妖女眨了眨眼，咯咯笑道。　　“好啦，走咯！”　　不过她也没有多调笑，挥了挥小手，娇躯一动，只见得她的身影时而浮现，时而消失，数个呼吸，便是消失在了远处。　　侍女望着她那鬼魅般的身法，忍不住的赞叹一声。　　“小姐的身法，苍茫大陆同辈之中，当属顶尖。”　　...　　这是一片阴森埋骨之地，山中白骨堆积，整个天地间，都是弥漫着死气。　　咔嚓。　　山中忽有声音传出，只见得一行人影走出，那行人步伐僵硬，浑身发青，眼神空洞，仔细看去，竟是发现他们的身上，没有丝毫的生机。　　宛如活死人。　　他们肩扛大轿，轿身森白，只是那上面，有着鲜血淋漓般的鬼面图纹，散发着阴森诡异之气。　　有着阴风呼啸而来，卷起白帘。　　白帘之下，有着一张苍白得毫无血色的年轻脸庞浮现出来，他眼目灰白，周身仿佛是缠绕着死亡之气，令人不寒而栗。　　百鬼抬轿。　　白轿远去，仿佛有着阴冷的声音，远远的传来。　　“阎王行，活人避...”　　...　　在这同一时间。　　整个苍茫大陆上，那诸多名扬一方的天才人物，皆是从各地走出，而他们的目标，都是相同，全部指向那大陆中央的“圣迹之地”。　　于是，整个苍茫大陆，无数的目光都是汇聚而来。　　所有人都想知道，当这诸多骄傲的年轻俊杰碰撞在一起时，那该会是何等的精彩。　　不过不管如何，那片圣迹之地，已经成为了整个大陆的焦点所在。　　风云汇聚处，自有潜龙出。...\r\n        "