"　　　　苍茫大陆，西南地带，一片深山中。　　吼！　　山林间，一只巨兽发出震耳欲聋的咆哮声，这巨兽形如狮，浑身披着银色鳞甲，在其身体表面，有着雷光跳跃，发出雷爆声。　　赫然是一头二品源兽，奔雷兽。　　这种级别的源兽，就算是养气境后期的实力遇见，都得退避三舍。　　然而，此时在奔雷兽前方，一道人影却是疾掠而至，在其身体表面，有着暗金色的源气爆发出来，一拳轰出，气势凶悍无匹，连脚下的地面，都被震裂出了道道缝隙。　　吼！　　奔雷兽咆哮，脑袋上有着雷光汇聚，下一瞬，直接是化为一道雷光暴射而出，凶悍无匹的与那道人影重重的撞击在一起。　　轰！　　撞击的瞬间，冲击波肆虐开来，脚下的地面一层层被掀飞而去。　　而那奔雷兽也是发出一道哀鸣之声，庞大的身躯竟是被硬生生的震飞了出去，脑袋碎裂开来，直接被当场一拳打死。　　一道矫健的身影落在奔雷兽尸体上，掏出兽魂晶，从腰间取出一支斑驳的黑笔，笔尖一卷，就将那兽魂给吸收了。　　这道人影，自然便是离开大周的周元。　　距离他离开大周，已经足足两个月的时间过去，这两个月，他与夭夭穿越了诸多地域，不过他所走的道路，大多都是深山密林，因为只有在这些地方，才能够寻见诸多的源兽，磨练自身。　　此次圣迹之地汇聚了苍茫大陆上诸多骄子，他必须争分夺秒的提升自己的力量，才能够在那争夺中，多一分胜算。　　而两个月的苦修，也让他进展不小，已是隐隐有着突破到养气境后期的迹象。　　“二品奔雷兽，竟是连我全力一拳都接不下来。”周元自语一声，略微有点小自得，毕竟这种奔雷兽，寻常养气境后期，都不敢轻易招惹。　　“这也值得你高兴么？”一旁，有着清脆的声音传来。　　夭夭抱着吞吞，美目白了周元一眼，没好气的道：“足足两个月时间的磨练，你都未能将通天玄蟒气的玄妙处激发出来，有什么好得意的？”　　“呃...”　　周元愣了愣。　　夭夭无奈的摇摇头，道：“通天玄蟒气好歹也是五品源气，并且还是源自祖龙经，你莫非以为它就如此简单，只是比寻常源气更为的雄浑霸道？”　　周元干笑一声，老老实实的道：“还请夭夭姐指点！”　　“先给吞吞准备晚餐吧。”夭夭却是轻笑一声，怀中的吞吞也是发出赞同的低吼声。　　周元无奈，只得将那奔雷兽扛了回来，生火架起，将其烤了上去，这两个月中，这些活都是他在做，所以如今做来，也是轻车熟路了。　　随着烤肉渐渐的散发出香气，夭夭方才玉手托着香腮，笑吟吟的道：“最近就没感觉通天玄蟒气有什么变化吗？”　　周元面露沉思，微微摇头。　　“吞吞，给他一下。”夭夭红唇微撇，道。　　怀中的吞吞闻言，顿时兴奋的站了起来，眼睛放光的盯着周元。　　“啊？等等！”周元却是吓了一跳。　　唰！　　不过吞吞却是不理会他，小小的身躯一闪，便是直接出现在了周元前方，一爪子就拍了过去。　　周元急忙双臂伸出，暗金源气呼啸涌动。　　砰！　　吞吞一小爪子落下来，周元顿时如遭重击，身体瞬间倒飞了出去，重重撞在一颗大树上，整个双臂都是一片剧痛。　　“小畜生，恩将仇报！以后还想不想吃饭了！”周元咬牙切齿的道。　　夭夭轻笑一声，道：“可察觉到先前被击中那一瞬间，体内源气的细微变化？”　　周元先是恨恨的盯了吞吞一眼，这才沉吟下来，犹豫道：“似乎被击中时，通天玄蟒气有着要融入血肉的迹象。”　　其实这种迹象之前周元就有所察觉，但却因为太过的微弱，直接的忽略了。　　“把握这种感觉，顺其自然。”夭夭缓缓的道。　　“吞吞。”夭夭再度喊了一声。　　吞吞嗷嗷的叫了一声，看向周元，不过倒是犹豫了一下，似乎先前周元威胁不给它饭吃的话，还真是起了点作用。　　“来吧。”周元见状，没好气的道。　　唰！　　吞吞兴奋的嚎叫一声，再度暴射而出，小爪子蕴含着重力，对着周元拍去。　　周元面色凝重，不过这一次，当吞吞小爪子拍来的瞬间，他凝定心神的感应着体内源气的细微变化，果然是发现，有着一些源气，不由自主的在对着双臂血肉中融入。　　不过，周元的身体，似乎对此微微有些抗拒，故而令得源气始终无法融入。　　周元心有所悟，顿时心念一动，身体彻底的放松，于是那一丝抗拒也是消散而去，一缕缕的通天玄蟒气，融入了双臂之中。　　而就在融入的那一瞬间，周元双臂间忽有淡淡青光散发出来，再然后，他便是惊异的见到，在其双臂上，竟然有着青色的鳞片生长出来。　　青色鳞片泛着幽光，犹如巨蟒之鳞。　　砰！　　吞吞一爪子拍下来，周元如旧是被震退了数十步，不过这一次，他双臂传来的剧痛却并没有多少，显然，大部分的力量，都被手臂上浮现出来的蛇鳞给化解了。　　“这是什么？”　　周元震惊的道，随着他心念一动，手臂上的青色鳞片也是迅速的消散而去。　　但先前一幕，足以显露出这青色鳞片拥有着强大的防御力。　　夭夭见状，则是微微一笑，道：“这就是通天玄蟒气的第一道玄妙，玄蟒鳞！”　　“玄蟒鳞？”周元一怔。　　“这是当肉身在遭遇到攻击时，体内的通天玄蟒气会自发护主，源气融入身体，形成一层鳞甲，将其保护。”　　“据说这玄蟒鳞有三个层次，体现在鳞片的色彩上，第一层为青色，第二层金色，第三层为紫金色。”　　夭夭悠悠的道：“若是你能够修到第三层紫金玄蟒鳞，就算是太初境的强者，全力之下，都打不破你的防御。”　　嘶。　　周元终于是吸了口冷气，这玄蟒鳞，竟然拥有着如此变态的防御力。　　“好厉害的通天玄蟒气。”　　周元忍不住的赞叹出声，吞吞先前的一击，虽然随意，但恐怕也足以媲美天关境初期的高手，可却并没有撕裂鳞片，这也就是说，青色的玄蟒鳞，能够抵御天关境初期的攻击。　　有了这“玄蟒鳞”的保护，如今的周元，就算是面对着天关境初期中的佼佼者，都将会有一战之力。　　这脱胎与祖龙经的五品通天玄蟒气，终于是开始展露一丝峥嵘。　　\r\n        "