"　　深山，篝火旁边。　　一头烤熟的奔雷兽，几乎全部都是进了吞吞的肚子，周元则是完全沉浸在刚刚激发“玄蟒鳞”中，不断的将其催动。　　于是，只见得周元手臂，拳头，脸庞上，时不时的会有着青色鳞片浮现，犹如一层保护身躯的鳞甲。　　“再有三天，我们应该就能走出这片山脉了。”夭夭则是捧着一卷地图，辨认了一下，道。　　“山脉之外，名为“古境”，并非王朝统治，而是由一个古姓世家所掌控，这古家在这里，倒是犹如土皇帝一般。”夭夭说道，此行出来，她携带了不少有关苍茫大陆各方地域的资料，所以查了查，便是知晓了各种消息。　　“古境已经是苍茫大陆中央地带，与那“圣迹之地”也算是比较接近了。”夭夭微微一笑，笑容在篝火的照耀下显得极为的耀眼。　　“那古姓世家，我从一些资料上看了看，倒也是有些意思。”夭夭伸出修长雪白的玉指，轻轻的点着地图上的一块。　　“哦？”周元有些讶异的抬起头，能够让夭夭感到有意思的东西，可不多。　　“这古家之人，神魂皆是不弱，所以，这古家，也是一个精通源纹的世家。”夭夭饶有兴致的道。　　周元一怔，道：“莫非这古家也有锻魂术？”　　“锻魂术也不会让得族中之人神魂都不弱，也得看天赋...”夭夭螓首微摇，道：“似乎是因为这古家，有一座炼魂塔，进入其中，便是能够锤炼神魂。”　　周元微微动容，锤炼神魂，这古家竟然能有这等宝贝？　　如今他的神魂，稳定在虚境中期，始终没有太大的进展，如果能够进那炼魂塔中，说不定神魂能够踏入虚境后期。　　如此一来，他就可修行三品源纹。　　不过...炼魂塔这种修炼宝地，那古家必然是看管森严，外人必然是不可能进入的，所以这种心思，还是只能收了。　　周元感叹一会，便是收敛了情绪，笑道：“他有这等宝贝，跟我们也没关系，等出了山脉，我们在古城中补给一下，就可动身离开，直往圣迹之地。”　　夭夭也是点点头，看了伸着懒腰的周元一眼，道：“还想休息呢，我教你那几道二品源纹，可都习会了？”　　周元脸色一僵。　　“不要偷懒，此次前往圣迹之地的那些人，可都不是省油的灯，你这养气境中期的实力，毫不起眼，若是不将你自身优势发挥出来，如何与人争夺造化？”夭夭低头看着地图，悠悠的道。　　“若是不想最后灰溜溜的回大周，还是老实点吧。”　　被夭夭教训了一通，周元也是有些悻悻，然后而只能老老实实的掏出玉板，取下腰间天元笔，开始继续练习夭夭在这两个月间教给他的那几道二品源纹。　　...　　三日后。　　一座山头上，周元静静的盘坐，天地间的源气，顺着他的呼吸，化为一道道白线呼啸而来，最后钻入他的鼻中。　　而随着那一道道源气的涌入，周元气府之中，暗金色的源气升腾，隐隐间，仿佛是可见其中有着一道暗金蟒影在嘶啸。　　蟒影吞吐之间，将那些涌入体内的源气，尽数的吸走。　　这般修炼，持续了一个时辰，周元终于是缓缓的睁开双目。　　暗金光芒，充斥眼球，周元周身涌动的源气，忽然在此时节节攀升，源气与空气摩擦，发出低沉的轰鸣声，所盘坐的岩石，都是被崩裂出一道道的裂纹。　　“养气境，后期！”　　感受着气府中源气的雄浑，周元脸庞上也是划过一抹欣喜之色，经过这两个多月的苦修，他的源气，终于是再度有所精进，迈入了养气境后期。　　而抵达养气境后期后，周元与天关境之间的距离，也是越来越接近。　　他与那些骄子之间的差距，也是在被他努力的一步步拉近。　　呼。　　一团白气自周元的嘴中吐出，他身形一跃，便是落下山头，在那山下，夭夭抱着吞吞看了一眼，也是满意的轻轻点头，道：“总算突破了，没白费这两个多月的修炼。”　　“走吧，该出山了。”　　夭夭悠然转身，莲步轻移，便是对着那山脉之外徐徐而去。　　周元也是抬头，望着遥远的山脉之外，两个月没出山，恐怕如今的外界，早已很热闹了吧？　　...　　仅仅花了半日的时间，周元与夭夭便是走出了山脉，沿途间，人迹也是多了起来，不过正如他们所料，大多数的人，都是朝气蓬勃的年轻人，显然都是冲着圣迹之地而来。　　周元与夭夭两人，倒也是引来了不少注意，不过几乎所有的目光，都是投注在夭夭身上，那些目光中，皆是蕴含着惊艳之色。　　顺着大道而行，没多久两人便是见到了一座巨大的城市出现在了前方，城市古朴，在那城门上方，有着两个大字。　　古城。　　古家之城。　　这古城也算是雄伟，人来人往，显得极为的沸腾，人气极盛。　　周元二人进了城，只见得城中有着一座座高塔矗立，风格倒是与大周截然不同。　　两人行走于城市中，最后停在了一座巨大的店楼之前，抬头一瞧，上面有着“珍宝阁”三个字，门口人流来往，倒是人气不低。　　周元与夭夭对视一眼，便是走了进去。　　周元平日里练习源纹，需要的玉板，各种不同的兽血所调制的刻画辅料，以及吃穿的各种生活物品，都在这两个月的深山之行中消耗殆尽，必须要进行补给。　　这珍宝阁，显然就能够满足周元的需求。　　走进珍宝阁，入眼处皆是华丽，水晶灯照耀下来，光线明亮。　　而这座珍宝阁中，或许是因为那古家乃是源纹世家的缘故，故而也出售着诸多刻画好的源纹，不过周元看了一眼，便是被那价格震慑了一下。　　只是一道二品源纹，竟然所需要的价格，便达到了数千源晶。　　三品源纹，更是上万！　　四品源纹就比较稀少了，那价格更是十数万，而且数量还极少。　　“成品的源纹，竟然如此昂贵？”周元忍不住的咂舌，然后他看向夭夭，如今的夭夭与人战斗，基本就是直接丢刻画好的源纹，如此说来，夭夭完全是在用源晶砸人。　　随随便便一出手就是几十万源晶砸下来，就算是太初境的强者都吃不消。　　夭夭没有理会周元，她饶有兴致的盯着一个柜台中摆放的一些残破古籍，上面有着残缺的古老源纹，很有研究的价值。　　“你去帮吞吞买些口粮。”　　夭夭挪不动脚步，便是将怀中的吞吞直接丢给周元。　　周元接住吞吞，一人一兽大眼瞪小眼，最终周元无奈的点点头，嘱咐了夭夭一声后，便是转身去其他的区域购买补给。　　在那补给区域，周元找来一个侍女，将所需要之物尽数的说了之后，后者便是请他稍坐，前去准备了。　　于是，周元便抱着吞吞，坐在此处无聊的等着。　　不过，就在等待期间，周元忽然察觉到一道异样目光射来，当即眉头微皱的转过身来，然后就是一愣。　　因为他见到，在他身后不远处，一名有着绿色长发的娇俏少女，正大眼睛鼓鼓的将他给盯着，那小嘴处，甚至都有着一丝晶莹的口水掉下来。　　周元被这绿发少女看得莫名其妙。　　而此时那绿发少女也是快步的走了上来，于是周元才发现，原来她的目光，并非是看着他，而是盯着他怀中的吞吞。　　“干什么？”周元警惕的看着绿发少女。　　绿发少女抹去嘴角的晶莹口水，黑白分明的大眼睛爆发出极端灼热的情绪，她盯着周元，娇嫩的声音腻得让人打了一个哆嗦。　　“小哥哥，你把这个小兽卖给我吧！”　　“不管多少钱，不管什么代价，我都愿意！”\r\n        "