"　　昏暗的山洞之中，石台上忽有光芒汇聚而来，空间隐隐震动间，两道人影，便是自那光芒中浮现出来。　　再次经历这种传送，周元的脑袋也是一片昏涨，不断的揉着额头，舒缓着不适之感。　　“元儿？”　　在光芒散去时，一道惊喜的声音，也是从前方传来，周元抬头，便是见到周擎站在石台之前，一脸大喜的望着他。　　“父王。”周元笑道。　　“你这臭小子，真是吓死父王了！”周擎快步上前，眼中满是急切之色，大半日之前，他见到周元消失在石台上，可是将他惊得有些失措。　　周元瞧得周擎的神色，也是知道周擎应该在这里担心得要死，当即有些不好意思，挠了挠头，连忙道：“父王，我的八脉出现了！”　　“什么？！”　　周擎身躯一震，手掌急忙拍在后者肩膀上，一道源气侵入周元体内，一阵探测。　　数息后，周擎得知了结果，顿时他的手掌便是忍不住的颤抖起来，他激动的重重拍着周元的肩膀。　　“好好好，真是先祖保佑，天不绝我周家！”周擎声音都是带着一点颤音，眼睛都是湿润了起来，可以想象此时他内心究竟是何等的激动。　　周元无法开脉修行，一直是他心中的痛，在他看来，当年是他这个当父王的无能，才会让得周元在一出生时，就被那武祖夺了气运，害成如今的模样。　　他寻找了所有的手段，都无法让得周元开脉，所以他只能将最后的希望，都寄托在他们周家流传的密言之上。　　但如今看来，老天还是眷顾着他们周家的。　　周元望着素来沉稳威严的周擎在他面前流露出这幅模样，心中也是有着暖意流淌，他伸出双臂，轻轻的拍了拍周擎宽大的后背，微笑道：“父王，放心吧，我们周家失去的，我们都会拿回来的！”　　周擎收敛了一些情绪，也是重重的点了点头，而此时他目光方才看见周元身后，那里，一名青衣少女，正俏然而立，抱着一只灰溜溜的小兽，明眸清淡的望着他们。　　“元儿？”周擎看向周元，满头雾水，显然不知道为何周元回来时，会带出一个神秘的少女。　　周元见状，便是将他在那神秘空间中所遇见的事，告知了周擎。　　周擎闻言，沉吟了一下，道：“既然我们周家先祖会留下密言，那应该是与那位黑衣前辈有过交集，而你受了那位前辈的恩惠，那自是要完成那位前辈的嘱托。”　　说完，他冲着青衣少女露出温和的笑容，道：“这位小姑娘，若是你无地可去，可留在我们大周，在这里，我们定会保证你的安全。”　　夭夭闻言，螓首轻点，声音轻柔而淡然：“麻烦了。”　　“不麻烦不麻烦。”周擎笑着摆摆手，然后对着周元道：“既然你的问题已经解决，那我们也准备回大周城吧，你母后可一直在等着消息呢。”　　周元也是点头，他同样很想立即将这个好消息告诉秦玉。　　三人顺着密道，出了山洞，自那山巅宗祠走了出来。　　周擎前去吩咐禁军启程，而夭夭则是抱着名为吞吞的小兽，站在那山崖之边，美目有些茫然的望着这片陌生的天地。　　轻风吹拂起她的衣衫，勾勒着玲珑曲线，同时也令得少女看上去有些孤单与清冷，唯有着怀中的吞吞，在发出哼唧哼唧的声音安慰着她。　　“夭夭姐，你不用担心，师父神通广大，不会有事的，我们以后，也一定能再见到他老人家的。”周元走到夭夭身旁，轻声道。　　他知道，不管夭夭表现得多么的宁静淡然，但到了一个陌生的地方，终归还是有些不自在的。　　夭夭美眸看了他一眼，低声道：“黑爷爷会将我赶走，我知道是因为有大敌找上门来了。”　　“那些敌人，应该是冲着我来的，而黑爷爷，帮我挡下了。”　　虽然苍渊从未与她说过这些，但她依旧是敏锐的感觉得出来，那些灾祸，应该都是她引来的。　　周元挠了挠头，他不清楚两人的身份背景，所以也不知道着里面究竟隐藏着什么故事。　　“夭夭姐，或许事情真如你所说，不过，我觉得现在的你，不应该自怨自艾，不然的话，就辜负了师父一番苦心，他所做的任何事，也就失去了价值。”周元缓缓的道。　　夭夭玉手轻轻抚摸着吞吞柔软的毛发，她遥望着远方，旋即冲着周元露出一抹惊鸿般的微笑，螓首微点，道：“放心吧，我不是那样的人，以后我会将事情都查清楚的，到时候，如果黑爷爷出了什么意外，我一定，会帮他报仇，那些人，一个都跑不掉。”　　她的声音平静清冷，然而其中所蕴含的冰冷，却是连周元都是微微打了一个寒颤。　　这个小姐姐，看上去如小仙女一般，但一旦认真起来，似乎骨子里面也是相当的杀伐果断啊。　　…　　大周王宫。　　当秦玉得知周元八脉出现可以修行的消息后，当场就激动得抱着周元不断的流眼泪，搞得周元又感动又无奈。　　“好了，好了，元儿能够修炼是好事，何必哭哭啼啼。”一旁的周擎也是无奈的道。　　“你难道没哭？”秦玉搽了搽眼睛，瞪着周擎。　　周擎有点尴尬的摸了摸鼻子，在那山洞中感应到周元体内出现八脉的时候，他也同样是差点忍不住的流出泪来，不过被生生的压制了下来。　　“你先帮夭夭安排一下。”周擎不敢多说，连忙岔开话题。　　秦玉这才知道旁边有人看着，有些不好意思的搽去泪水，然后冲着夭夭露出温婉的笑容，道：“夭夭，以后你就只管住在这里，我们一定不会让你受半点委屈。”　　秦玉对夭夭的态度极为热情，虽然更多来自他们对周元帮助的感激，但显然她对夭夭也是颇为的喜欢，毕竟如此清澈漂亮的少女，谁看了都会心生喜意。　　夭夭对于秦玉的热情倒是有点不太适应，毕竟她从小就与苍渊生活在那与世隔绝的地方，根本就没接触过外人，而且她性格略显清冷，并不太擅长与人沟通。　　不过她能够感觉到秦玉那种发自内心的感激与真诚，所以也并没有表现出太过的抗拒，只是看了周元一眼，就任由秦玉将她拉走了。　　秦玉带着夭夭先行离去，周擎与周元对视一眼，都是无奈的笑了笑。　　“王上，楚府主求见！”就在此时，有着侍卫禀报。　　而楚府主，正是大周府的府主，楚天阳，也是周擎麾下的得力重将。　　“让他进来。”周擎点点头，然后看向就要退走的周元，道：“你也留着，你好歹也是我们大周的殿下，也该知道一些事了。”　　周元一怔，也没多说，只是点点头。　　内殿大门处，一道壮硕人影迈步而进，那是一位身穿紫衫的中年男子，其面目坚毅，行走之间，仿佛有着风卷相随，呜呜作响。　　“见过王上。”紫衫中年男子对着周擎弯身抱拳，然后看向一旁的周元，点头笑道：“殿下。”　　“府主。”周元也不敢怠慢，楚天阳是重臣，深得父王信任，乃是左膀右臂，而且还是大周府的府主。　　周擎笑着摆了摆手，道：“有什么事？”　　楚天阳闻言，先是看了一旁的周元一眼。　　周擎笑笑：“没事，让他听着。”　　楚天阳点点头，然后苦笑着叹了一口气，道：“王上，徐洪现在可是对我这个府主位置，虎视眈眈啊。”　　一旁的周元心头微凛，徐洪，那是如今大周府的副府主，只不过这个家伙，却是站在齐王那一边，以齐王马首是瞻，经常对大周皇室阳奉阴违。　　以往周元就知道齐王对大周府垂涎已久，想要控制，所以一直在暗中蚕食，这徐洪就是被他以各种方法安置进去，试图夺取大周府府主的位置。　　“王上，据我暗中得来的消息，那小王爷齐岳在大周府中，不断的以极高的代价，威逼引诱拉拢着大周府中出现的优秀学员。”　　“光是此次的大考，能够挤入前十的学员，超过一半都已被拉拢。”　　“而这些学员一旦通过大考，就会直接选择进入徐洪的乙院，大考之后，就是府试，这两年下来，乙院的学员整体素质，都比我的甲院要高，他们已经取得了两次府试第一，若是此次再让他们成功，徐洪就有着借口发难，谋夺这府主的位置。”　　当年周擎在建立大周府时，为了激励各院，所以定下了规则，哪一院的院主能够保持三年府试第一，就可竞选府主。　　原本楚天阳的甲院是最强的，但后来冒出来一个徐洪，在齐王雄厚财力的支持下，不断的拉拢那些优秀学员，所以导致原本是最强的甲院，这两年一直被乙院给压制。　　显然，那徐洪，就是冲着大周府的府主去的，而一旦到时候他成为了府主，那么大周府恐怕就会落到齐王的手中，那些不断涌现的优秀人才，就会被齐王截走，这对于皇室来说，简直就是割骨挖肉。　　而且，最重要的是，如果这一次齐王的计谋得逞，那就会让得很多观望的势力认为皇室式微，无法再与齐王争斗，一旦那些势力都投向了齐王，那才是毁灭性的。　　周元眉头紧皱，看向周擎，而此时的后者，眉头也是在微微的抽动着，好半晌后，方才有着阴沉沉的声音，自牙缝中缓缓的吐出来。　　“这齐王，真是好大的胃口！”\r\n        "