"　　“买吞吞？”　　周元听到这句话，顿时就愣了下来，旋即脸庞上浮现出哭笑不得的神色，而在他的怀中，吞吞也听懂了眼前绿发少女的意思，当即那兽瞳就用一种关爱傻子般的目光，盯着她。　　“不卖。”周元摇了摇头，干脆利落的拒绝。　　他可是知道怀中这小东西有多残暴，所以他敢肯定，只要他敢点头，这个小畜生恐怕就会直接一爪子拍过来，把他活活拍残。　　怀中的吞吞听到周元斩钉截铁的声音，这才满意的眯起兽瞳，伸出爪子拍了拍周元的手臂，仿佛在说小子你很识趣哦。　　绿发少女见到周元拒绝，倒是有点急，急忙道：“小哥哥，卖给我吧！我，我出五百万源晶！”　　她盯着吞吞的眼睛，充满着无比的炽热，因为旁人感觉不到吞吞的厉害，但她却是有着独特的方法，知晓眼前的吞吞，究竟是何等了不得的异兽。　　“五百万源晶？”　　周元也是被这个恐怖的价格吓了一跳，眼神惊疑的盯着眼前的绿发少女，五百万源晶，基本都抵得上他们大周一年的收入了，眼前这个少女，究竟是什么人？竟然敢一口就报出这种价格了。　　从绿发少女那狂热的眼神看来，她显然并非是在说大话，而是真的能够拿出这笔巨款。　　“果然出了大周，才能够遇见各种人物。”周元心中感叹了一下，如果是在大周，恐怕这种一口就报个五百万源晶的人，还真是很难遇见。　　不过，即便被五百万源晶吓了一跳，但周元还是毫不犹豫的摇头拒绝。　　开玩笑，他又不是不知道吞吞的神秘，光是幼生期就拥有着太初境的实力，未来成长起来，必定无比恐怖，五百万源晶看似惊人，但跟吞吞完全没办法比。　　屡屡被拒绝，绿发少女也是急得直跺脚，白皙的额头上都是急出了汗，她低头看着光洁如玉的小手，手背上有着一个光纹图案，如今这个光纹，正在散发着极为强烈的灼热感。　　这个光纹图纹，能够感应源兽血脉，越是强大的血脉，就会令得光纹愈发的灼热。　　而眼下这种灼热感，就算是她得到“小寒”时，都未曾出现过。　　也就是说，眼前这个小兽，论起血脉，竟然比她那只拥有着一些冰凤血脉的“小寒”，都还要强大！　　这对于她而言，简直就是拥有着无以伦比的吸引力。　　绿发少女磨了磨银牙，有点想要硬来的冲动，要不先抢了小兽，丢下源晶就跑吧？　　而似是察觉到绿发少女的心意，她怀中衣衫动了动，然后一只冰蓝色的小鸟就从她领口处冒出一只鸟头，鸟瞳泛着极寒之气的看向周元。　　周围的空气都是开始有着冻结的迹象。　　而那只冰蓝小鸟出现时，周元眼神也是忽的一凝，眉心神魂震动了一下，显然是察觉到了极强的威胁，当即他面色凝重的看了看那只冰蓝小鸟，后者显然，并不简单。　　“这个少女，更不简单。”　　周元眼神戒备，能够随身带着一只如此厉害的源兽，看来对方，并非是泛泛之辈。　　在周元的怀中，吞吞眯起来的兽瞳也是睁开了一些，扫了扫那冰蓝小鸟，兽嘴微微睁开，隐约有着黑光跳跃，低沉的吼声，从它的喉咙间传出。　　显然，它察觉到了那冰蓝小鸟隐隐间对周元释放出来的敌意。　　面对着吞吞充满着警告意味的吼声，那冰蓝小鸟也是抖了一下，犹豫了数息，于是又是将脑袋慢慢的缩了回去。　　绿发少女瞧得最强的“小寒”都是被震慑了下去，小脸顿时垮了下来，看来硬来是行不通的，于是她可怜兮兮的望着周元。　　“小哥哥，什么价钱你才肯卖啊？”　　“要不...”绿发少女绞尽脑汁，道：“要不，我许你一个万兽王朝的公爵？任何修炼资源，都可以找万兽王朝要！”　　“万兽王朝的公爵？”周元一怔，对于万兽王朝这个名字，他并不陌生，因为那大武王朝正是与万兽王朝，剑王朝争锋，才让得他们大周有了喘息之机。　　眼前的少女，张口就能够将万兽王朝的公爵送出来，想来其在万兽王朝应该也是有着超凡的地位。　　周元心中闪过念头，最终还是摇摇头，道：“既然你能看出它的不凡，那应该也知道，它是无价的。”　　“我是不会卖的，你就不要再有这个心思了。”　　周元说完，此时也有着侍女将他先前所购买的东西尽数准备完全，他付了源晶，便是将东西收入乾坤囊，转身就走了。　　绿发少女望着周元的背影，垂头丧气，好不容易遇见一只血脉如此强大的源兽，但却是有主的，而且对方还不肯卖。　　“不行不行，不能放弃！”　　但很快绿发少女便是跺了跺脚，如果能够得到那只神秘小兽，对于她的修炼，实在是太有帮助了，所以决不能轻易的放弃。　　“你不卖，就跟着你！”　　绿发少女眼珠子转了转，然后便是快步的跟了上去。　　“小哥哥，你叫什么啊？”　　“小哥哥，你从哪里来啊？”　　“小哥哥，你也是去那圣迹之地吗？我们可以组队啊，我可强了，一定不会拖后腿的！”　　“......”　　走了几步，周元脑门青筋都是跳了起来，他深吸一口气，转头望着跟屁虫一般跟在身后，一脸笑眯眯的绿发少女。　　“你跟着我做什么？”周元没好气的道。　　“大家相见就是缘分，何必这么冷漠，认识一下不好吗？”绿发少女笑嘻嘻的道。　　周元嘴角一扯，谁不知道你还在打着吞吞的主意。　　于是，他不再理会绿发少女，加快脚步，对着夭夭所在的方向而去。　　绿发少女见状，也是锲而不舍的跟上，继续魔音灌脑。　　两人一路穿过厅堂，然后周元看向夭夭原本的方向，顿时眼神一凝。　　只见得在那不远处的水晶柜台处，夭夭依旧在专注的看着柜中的残破古纹，不过此时在她的身旁，不知何时站着一位白衣青年。　　青年模样英俊，举止温文尔雅，面带温和笑容，他站在夭夭的身旁，仿佛是在不断的说着什么。　　在他的身后，跟着数名侍女，似乎只要夭夭在哪里停下了脚步，他就会一挥手，直接将夭夭目光所停留之地的残破古纹，尽数的买下来。　　于是，短短一会，身后侍女的怀中，便是抱了一大堆的东西，引得周围不少目光都是投射而来。　　周元望着这一幕，也是有点纳闷，然后揉了揉额头，这又是个什么情况？\r\n        "