"　　　　古翎今天的心情不错，特别是当他在珍宝阁看见了眼前这令人惊艳无比的青衣少女时，他的心情，更是变得美好了。　　作为古家的少爷，古翎在古境这片地域，显然是拥有着极高的地位。　　而以他的外貌，身份背景以及修炼天赋，自然也是令得他成为了这片地域中同辈之中的翘楚，所以这些年来，古翎也算是阅美无数，他自信面对着任何的美人，都是能够保持着平静的心态。　　直到今日，看见这位青衣少女。　　那一眼的惊艳，瞬间打破了他的心境，古翎发誓，他从未见过有着如此让人一眼就沉浸进去的女孩，她的那种清冷，神秘，空灵，让得很久都对女人没太大兴趣的古翎，都是在心中升起了浓浓的欲望。　　于是，他很自然的上前搭讪了。　　但可惜的是，面对着他这位古家的少爷，那位青衣少女没有半点的波动，甚至连眼睛都没有抬起来一下，只是专注的盯着水晶柜中那些残破的源纹。　　搭讪极为罕见的失败了，可这让得古翎心中的兴趣更加的强烈了。　　而古翎毕竟是花丛老手，于是很快就找到了切入点：“姑娘对这些残缺源纹很感兴趣？呵呵，在下正好是这珍宝阁的管事，若是姑娘喜欢，只要你看上的，我都可做主送给姑娘。”　　古翎轻轻摇着手中的银扇，面带微笑，从容温和，再加上那挥金如土般的姿态，倒的确是能够让得不少女子心神摇动。　　眼前的青衣少女，似乎也是眼眸波动了一下，终于抬起头看了他一眼，道：“都送给我？”　　古翎手中银扇轻轻敲打着手掌，心头微喜，但那面上，则是含着微笑，轻轻点头，温和道：“它们留在这里，本就是蒙尘，姑娘若是喜爱，也算是给了它们价值。”　　青衣少女似是笑了笑，然后也没多说废话，开始迈足前行。　　而古翎也毫不犹豫的展现出了豪迈的手笔，只见得他手一挥，便是有着侍女将青衣少女目光所停留过的残破源纹，尽数的取出。　　于是一路走过来，侍女怀中已是抱了许多。　　这一幕，引来了不少人的关注，不过这里的人似乎都知晓古翎的身份，皆是暗暗摇头，对着那青衣少女投去同情的目光。　　被古家这位少爷盯上的女人，最终都无法逃出他的魔掌。　　而当周元来到此处时，也就正好瞧见了这一幕。　　虽然不知道之前发生了什么，但周元也是男人，自然一眼就能够看出那白衣青年眼中对夭夭的觊觎，那家伙显然是以为用这种手段能够打动夭夭。　　“唉，你们这两个，都是惹事精。”周元捏了捏吞吞的耳朵，无奈的道。　　他这边因为吞吞的缘故，惹来了一个莫名其妙的绿发少女，而夭夭这边，似乎也是因为自身的容颜气质，惹来一个狂蜂浪蝶。　　摇了摇头，周元也是走了上去。　　在周元走过来时，夭夭便是有所感应，当即抬起那绝美的脸蛋，看向周元，红润小嘴微掀，道：“都买好了吗？”　　周元点点头。　　在那一旁，古翎望着这一幕，眼睛眯了眯，他自然能够感觉到，夭夭对眼前的周元说话时，显得更为的生动，显然两人间的关系并不一般。　　不过古翎脸庞上依旧挂着温和的笑容，冲着周元拱了拱手，道：“在下古翎，古家之人。”　　“古家的么...”　　周元神色不变，道：“周元。”　　古翎打量了一下周元，面上带着温和笑容，眼神深处则是掠过一抹难以察觉的轻蔑，显然，他已经察觉到周元仅仅只是养气境的实力。　　这个实力，在如今骄子到处走的中央地带，真是只能算做稀松平常。　　而这种实力，也能够表明，周元身后应该并没有太过强大的背景，不然的话，不至于这点成就。　　古翎不再看周元，目光转向夭夭，微笑道：“还没请问姑娘芳名呢。”　　夭夭玉指指了指身后侍女抱着的那些残卷，道：“这些都是送给我的？”　　古翎笑了笑，道：“当然。”　　“收走吧。”于是夭夭看向周元。　　周元嘴角抽搐了一下，然后便是上前自那侍女怀中接过残卷，尽数的收入乾坤囊中。　　而古翎见到夭夭收下了礼物，脸庞上的笑容更盛了，在他看来，这已经是迈出成功的一步，眼前的青衣少女，很快就会沦为他的玩物。　　“呵呵，姑娘面生得很，应该也是才来到此地吧，要不就由我做东，尽尽地主之谊吧。”古翎笑道。　　“走了。”　　不过，他的话刚刚说完，夭夭便是对着周元淡淡的说了一声，然后转身就走。　　古翎脸庞上的神色终于是忍不住的滞涩了一下，有点发愣，剧情不是这个样子的啊...对方收了他的礼物，不是应该更进一步吗？　　这吃完就走是个什么意思？　　周元斜瞟了他一眼，这个家伙，还真以为夭夭是那种拿人手短吃人嘴软的人？在她看来，拿了你的东西，应该是你的福气才对...　　周元暗暗摇头，也不理会这古翎，跟上了夭夭。　　那古翎在僵硬了一下后，也是很快回过神来，他怎么可能会允许这到嘴的肉跑了，当即快步而上，拦在了夭夭面前。　　“还有事？”夭夭柳眉一蹙，冷淡的看向他。　　古翎一滞，旋即目光闪烁了一下，露出温和笑容，道：“两位能够来到这里，也是缘分，这样，我们古家的炼魂塔明日将会开启，诸多天才都想要进入其中锤炼神魂，不过名额有限，两位若是有兴趣的话，我可做主，送两道名额给两位，大家就当交个朋友。”　　古翎从袖中掏出了两枚铜牌，铜牌上，有着古家的印记，上面还铭刻着一座黑色的塔纹。　　“进入炼魂塔？”周元顿时愣了愣，眼神惊疑的看向古翎，这炼魂塔乃是古家发家的宝贝，他们竟然会舍得开放给外人？　　这古家，会如此好心肠？　　“收下，那炼魂塔，倒是有点意思。”在周元惊疑间，夭夭细微的声音，忽然传进他的耳中。　　周元看了夭夭一眼，后者何等聪慧，怕也是怀疑对方的动机，但既然她会如此说，应该是有着一些打算。　　于是，周元冲着古翎露出笑容，道：“那就谢过古公子了。”　　他伸出手来，接过铜牌。　　而夭夭依旧没有跟那古翎说一句话，淡淡的扫了一眼，便是迈起长腿出了珍宝阁。　　古翎望着夭夭，周元两人离去的身影，脸庞上的温和笑容，方才渐渐的消散，取而代之的是一片森冷。　　“查他们的落脚地，别让他们偷偷跑了，本公子的东西，哪有那么好收的。”他微微偏头，淡淡的道。　　古翎手中的银扇，轻轻的拍打着手掌，嘴角掀起一抹诡异笑容。　　“炼魂塔的名额...怕是谁都拒绝不了。”　　“不过...天底下，哪有什么白吃的午餐呢...”　　\r\n        "