"　　街道之上，周元把玩着手中的两枚铜牌，眼芒闪烁，道：“怎么总是感觉不太对劲，炼魂塔这种宝贝，自家修炼还不够，这古家，竟然舍得将其放出来。”　　夭夭微微偏头，看了他一眼，道：“应该是有点古怪。”　　她太过的聪慧，看似淡漠，但诸多事物仿佛都是能够一眼洞穿，那古翎在她的面前耍弄手段，简直毫无意义。　　“那你还接下来。”周元没好气的道。　　夭夭笑了笑，道：“因为若真是炼魂塔，对你会很有好处，说不定能够让你踏入虚境后期。”　　虚境后期！　　听到此处，周元的神色也是一凝，自从他神魂达到虚境中期后，已经过去将近半年时间了，但神魂的磨练，始终无法踏入后期。　　显然，想要踏入虚境后期，并不容易。　　而一旦真的能够踏入的话，周元就能够学习三品源纹，到时候，他的战斗力将会真正的暴涨，即便是面对着那些真正的骄子，他都拥有着抗衡之力。　　正因为清楚这一点，所以这几个月以来，周元在神魂上的修炼一直不敢放松，但所取得的效果，却并没有如愿。　　“反正到时候先看一看，若真是有问题，一个古家，应该还拦不住我们。”夭夭语气随意，并没有真的表现出太过的忌惮。　　周元心中有些暖意，夭夭会愿意去冒这么一个险，显然都是为了他能够在神魂修炼上更进一步。　　“到时候若是有问题，我们就直接放弃。”周元说道。　　夭夭不置可否，步伐忽的一顿，道：“她是怎么回事？”　　周元一怔，顺着她的目光往后面看去，然后便是头疼的见到一个绿发少女，鬼鬼祟祟的跟在后面不远处。　　“呵呵，好巧啊。”　　被周元两人发现，那绿发少女笑嘻嘻的蹦了上来，冲着夭夭道：“小姐姐，你长得真漂亮。”　　夭夭对着周元投去疑惑的目光。　　周元揉了揉眉头，道：“刚才遇见的，她想要买吞吞。”　　夭夭看了看绿发少女，缓缓的道：“原来是兽心通明者。”　　绿发少女笑嘻嘻的脸颊终于是微变了一下，有些警惕的盯着夭夭，显然是第一次被人一眼就看出了底细。　　“兽心通明者？”周元则是疑惑出声，显然从没听说过这种东西。　　“简单的说，她天生就能够和源兽心灵沟通，能够驾驭万兽，而且还能够借助源兽的力量，所以你别看她只是普通的天关境，可一旦借助了源兽的力量，恐怕连你都不是她的对手。”夭夭淡声道。　　周元看向绿发少女的目光终于是有点变了，他显然也没想到，这个看上去古灵精怪的少女，竟然隐藏着如此惊人的实力。　　“小姐姐你真厉害。”绿发少女嘀咕了一声，看向夭夭的目光中有些忌惮，她想要离去，但那眼睛还是忍不住的看向吞吞。　　“就真不卖嘛？”绿发少女撅着嘴。　　夭夭饶有兴致的道：“吞吞是自由的，你如果能让它跟你走，我们都不拦着。”　　“真的？”绿发少女大眼睛一下子就亮了。　　夭夭玉臂抱在胸前，点了点头。　　“那你可别后悔哦！”绿发少女眼珠子一转，直接就蹦到了周元面前，看着后者怀中懒洋洋的吞吞，她小心的伸出小手，手背上玄奥的图纹散发着光芒。　　凭借着能够与源兽进行心灵沟通，绿发少女从未遇见过抗拒她的源兽，所以即便是源兽横行的山林中，她都能够毫无阻碍。　　所以她相信，只要她能够与眼前这个神秘小兽建立心灵沟通，它定然也会跟她走的。　　绿发少女掌心散发着光芒，光芒照在吞吞额头上，渐渐的形成了一个与她手背上相同的图纹。　　她瞧得图纹成形，俏脸顿时露出欢喜之色。　　咔嚓。　　不过，她的笑容刚刚浮现，吞吞眉心的图纹便是咔嚓一声碎裂开来，而吞吞也依旧是那懒洋洋的模样，只是兽瞳斜瞟了她一眼。　　“啊？怎么可能？”绿发少女傻眼了，这还是她第一次遇见这种情况。　　她不信邪，忽的咬破指尖，殷红浮现，她指尖划动，最后形成了一道鲜红的光芒图纹，图纹落下来，落在吞吞眉心。　　不过这一次，图纹依旧没有持续多久，便是再度碎裂开来。　　“怎么会这样？”接连的失败直接让绿发少女抓狂了。　　“因为它的血脉太强了。”夭夭淡淡的道。　　“在它的眼中，你太弱小了，就如同你行走在路上，脚下的蚂蚁要和你进行心灵沟通，你会理会吗？”　　周元有些惊奇的看着怀中的吞吞，这小家伙竟然这么骄傲？不过他看绿发少女是蚂蚁，不会平常看他的时候，也是这种心态吧？　　似是察觉到周元心中所想，吞吞也是抬起头来，那兽瞳中的神采，仿佛是在说你终于知道了？　　周元嘴角抽搐了一下，恨得咬牙切齿。　　一旁的绿发少女也是被打击得不轻，垂头丧气的模样，看上去显得很是可怜。　　“不过吞吞能够让你在它的脑袋上接连画两道连心纹，已经算是对你很友好了，不然的话，现在的你，早被它一口吞了。”夭夭笑了笑，道。　　“是嘛？”绿发少女小嘴一瘪，不过她很快也从那沮丧中回过神来，看向夭夭，笑嘻嘻的道：“虽然失败了，但还是谢谢小姐姐了，一般人可不敢轻易让我这么玩。”　　她转头看了一眼周元手中拿着的两枚铜牌，道：“你们也是要去那古家的炼魂塔吗？”　　周元点点头，道：“打算去试试。”　　“我明日也会去呢，这个名额，还花了我五万源晶！”绿发少女道。　　周元咧咧嘴，这真的是个小土豪啊。　　“嘻嘻，相见是缘，两位交个朋友呗，我叫绿萝。”绿发少女说道，不过她那大眼睛，还是大多数都停留在吞吞身上。　　虽然之前失败了，但少女显然还是无比的喜欢吞吞。　　周元看向夭夭，后者也是轻轻点了点头，她能够感觉得出来，眼前的少女性情纯真，并没有怀有异心。　　“周元，这是我师姐，夭夭。”周元笑道。　　“周元小哥哥，夭夭小姐姐，明天咱们可以一起去那炼魂塔，也好有个照应。”绿萝娇笑道。　　“照应？”周元目光一闪，道：“那炼魂塔不是锤炼神魂之地么？难道你还觉得有危险？”　　绿萝眨了眨大眼睛，眼中掠过一抹狡黠，道：“这个谁知道呢，不过天上掉馅饼，总该多小心点吧？”　　周元一怔，那古家开放炼魂塔，虽说名额有限，但对于很多人而言，这的确是天上掉馅饼，毕竟如果能够提升神魂，无疑会对自身产生极大的帮助。　　而高深的锻魂术，可不是人人都能够修行的，所以这种借助外物锤炼神魂的宝贝，就显得尤为的珍稀。　　“好。”　　周元笑了笑，眼前的少女，虽然看似天真烂漫，但显然也是暗藏机敏，谁若是以为她好欺负的话，恐怕只会自讨苦吃。　　夜，古城中央，一座巨大的庄园中。　　密室之中，灯光暗黄，气氛诡秘。　　“都已准备妥当了吧？”密室中，一道沙哑的声音响起，只见得那灯光下，有着一道人影，其模样乃是中年，但却面目枯瘦，但其眉心处，却是有着光芒闪烁，散发着强横的神魂波动。　　“是，父亲。”　　在那人影前方，一名白衣青年恭敬点头，赫然是那古翎。　　那面目枯瘦的中年男子点了点头，眼神阴厉，道：“从中挑选一些合适者，抽取神魂，有了这批养料，我的神魂，应该就能够踏入实境后期，到时候，我们古家的实力，也会再度上涨。”　　“明日我会与两位长老一同坐镇。”　　古翎点了点头，从袖中掏出了一叠铜牌，铜牌上，还铭刻着一张张栩栩如生的画像，道：“人都已选好，只要他们一进入炼魂塔，就会成为我们口中之食。”　　他屈指轻轻弹了弹铜牌，目光却是带着玩味与戏谑，盯着其中的两块，只见得那上面的画像，赫然便是周元与夭夭。　　他手指温柔的抚摸着夭夭的画像，眼中有着浓浓的**涌出来。　　“我说过，你可跑不出我的手掌心的。”\r\n        "