"　　第二日，整个古城都是变得极为的热闹起来，无数人都是对着城中涌去，只因为今天，便是那古家炼魂塔开启的日子。　　在这片地域中，谁不知晓古家炼魂塔的妙用，正是因为这座炼魂塔的存在，方才令得古家能够成为源纹世家，族内的人，个个都是拥有着不弱的神魂造诣。　　故而，每当每年古家对外开启炼魂塔时，都会引来许多人，显然都是想要借助炼魂塔的妙用，让得自身神魂更上一层楼。　　在那城中，那座巨大的庄园也是开启，迎接四方来客。　　周元，夭夭以及那位名为绿萝的绿发少女，也是结伴而来。　　三人顺着人群，最后汇聚向了庄园中央，只见得在那宽敞的空地上，一座巨大的黑色石塔矗立，塔身之上，铭刻着无数古老的纹路，闪烁着光芒。　　“这就是那座炼魂塔吗？”绿萝好奇不已。　　周元盯着那座黑色的石塔，眉头微皱了皱，不知道为何，隐隐的感觉到一点不太对劲。　　而在周元心中惊疑间，只见得一道白衣人影来到了黑塔之前，正是昨日见过的古翎。　　古翎也是瞧见了周元二人，当然，准确的说是夭夭，至于周元，他只是随意一扫便是掠过，显然并没有将其放在心中。　　古翎冲着夭夭露出温柔的笑容，然后目光转向众多人影，朗声道：“诸位都知道，今日是我古家开放炼魂塔的日子，这座炼魂塔有着锤炼神魂之效，这一点，想必大家都清楚。”　　众人皆是眼神热切的望着那座炼魂塔。　　古翎见状，再度一笑，道：“不过，话也得说在前面，进入炼魂塔中有风险，所以诸位也得慎重一点。”　　但此时的众人，眼中都只有那座炼魂塔，哪里听得见古翎这句话。　　古翎面带微笑，只是那眼中，掠过一抹诡异之色。　　“开启塔门！”古翎一声高喝，只见得那炼魂塔的塔门便是轰隆隆的缓缓开启，　　随着塔门的开启，那炼魂塔内，仿佛是发出了呜啸之声，令人有些毛骨悚然。　　唰！　　不过，那些手握名额的人，却是半点没犹豫，当塔门开启时，他们的身影便是暴射而出，对着那炼魂塔蜂拥而进。　　周元暂时没有动作，目光看向夭夭，低声道：“如何？”　　夭夭的目光，从来到这里时就盯着塔身上的那些古老纹路，听到周元的声音，她眸子动了动，道：“有点眉目”　　她饶有兴致的道：“先进去瞧瞧吧，希望我没有猜错。”　　见到她这样说，周元自然没有异议，他冲着绿萝一笑，道：“我们进去试试，如何选择，你自己做主。”　　说完，他也不多说，与夭夭同时掠出，冲进了炼魂塔中。　　绿萝瞧得他们的身影，小嘴撅了撅，道：“我才不怕！”　　于是，她也是毫不犹豫的跟了上去。　　进入塔内，视线辽阔，仿佛是内藏空间一般。　　周元三人行走于塔内，在这犹如荒漠般的大地上，时不时的能够见到一些进入炼魂塔内的人影。　　“没看见有什么东西能够锤炼神魂呀？”绿萝大眼睛不断的四处扫动，有些疑惑的问道。　　“等等吧。”夭夭轻抚着怀中的吞吞，道。　　而就在夭夭声音落下后没多久，塔内忽有淡淡的雾气弥漫开来，那雾气呈现淡黑色，隐隐间仿佛是有着呜啸声传出。　　周元望着那些淡黑色的雾气，眉头忽的一皱，因为他感觉到，眉心的神魂在此时激烈的震动着，仿佛是受到了某种强烈的引动。　　那种感觉，就犹如饥渴者看见了眼前溪流，恨不得投入其中。　　“这就是炼神雾，吸收后能够锤炼神魂！”在那远处，有着众多狂喜的声音响起，那些人直接是盘坐下来，运转神魂，不断的吸收着那些暗黑的雾气。　　“炼神雾？”周元微惊，他听说过这种东西，但制造起来极为不易，价格不菲，如今这古家竟然舍得将其用来便宜外人？　　“这可是好东西呢。”绿萝也是惊讶的道。　　“不要吸入。”然而夭夭却是忽然出声。　　周元心头一凛，毫不犹豫的催动源气，笼罩身躯，将那些暗黑雾气尽数的隔绝。　　绿萝肩膀上跳动的冰蓝色小鸟也是喷出一团寒气，将绿萝笼罩。　　夭夭玉手一扬，将一团暗黑雾气召来，她凝神观测，片刻后，缓缓的道：“好阴损的手段。”　　“怎么回事？”周元连忙问道。　　夭夭屈指一弹，将暗黑雾气驱散，道：“这些雾气，的确算是“炼神雾”的一种，不过却被加了某些东西”　　“一旦吸收的话，自身神魂会渐渐的沉醉其中，无法自拔。”　　“往前走走。”　　夭夭迈起长腿走出，所过处，只见得地面上盘坐着一道道人影，他们都是面目紧闭，脸庞上显露出如痴如醉的神情。　　在他们的眉心间，有着淡淡的黑气缠绕。　　周元走动的脚步，忽然一顿，眼神惊疑的望着前方一道人影，只见得那人面色空洞，眉心竟然出现了一口血洞。　　“他的神魂没了。”周元沉声道。　　“好古怪的炼魂塔。”绿萝小脸也是微变，这炼魂塔，似乎很不对劲。　　夭夭俏脸倒依旧平淡，她望着那些黑色雾气，道：“看来我所料并没错。”　　“什么意思？”周元与绿萝都是看向她。　　夭夭微微笑了笑，道：“先前看那些塔身上的纹路就绝对有些不对，如今进来一瞧，更是确定了”　　“这座塔，恐怕不叫炼魂塔。”　　“应该叫做吞魂塔。”　　“难怪这古家的人，神魂都是不弱，但却又显得有些虚浮，不够凝炼原来，这些家伙，都是依靠这座吞魂塔所修炼。”　　在黑塔的深处。　　一面光镜前，一身白衣的古翎盯着镜面上，其中浮现着塔内的情景。　　光镜前，还有着一颗黑色的水晶球，水晶球连接地面，其中黑气翻滚，隐隐间，仿佛是不断的有着神魂的力量自四面八方涌入其中。　　在古翎的身后，三座石台上，三道人影盘坐，眉心散发着强横的神魂波动。　　古翎笑眯眯的看着镜面，忽的想起那位美人，当即手指点了点镜面，只见得上面光芒浮现，便是有着景象浮现出来。　　而当景象出现时，古翎脸庞上的笑容便是猛的凝固。　　因为他见到，那镜面中，周元三人，漫步行走，竟然并没有吸收那弥漫的“炼神雾”！　　而其中的夭夭，反而是察觉到了某种窥探，忽的抬头，那眉心处便是有着神魂震动，直接是将镜面上的画面震散开来。　　“怎么回事？！”古翎身后，那古家的族长以及两位长老都是察觉到了这一幕，当即起身，面色冰寒的道。　　一名长老更是沉声道：“先前那少女的神魂修为，可不会弱于我们，她怎么会进来的？！”　　古翎面色难看，他怎么都没想到，原本只是请了一个柔柔嫩嫩的小美人，可怎么一下子，这个小美人就变成了一头引进室的凶悍虎狼。　　“怎么办？他们发现了吞魂塔的秘密！”另外一位长老道。　　那古家的族长，眼神阴沉，眼中掠过杀意，然后平静下来，道：“既然如此那就让他们死在这里吧。”\r\n        "