"　　第一百二十三章杂鱼　　吞魂塔中，周元，夭夭，绿萝三人行走于弥漫的淡黑雾气之间。　　夭夭的脚步忽然的停了下来，她红唇微启，道：“他们发现我们了，应该要对我们出手。”　　周元眼神一凛，周身源气涌动。　　而绿萝则是大眼睛微亮，一副跃跃欲试的姿态。　　三人停下脚步，静待了片刻，然后便是见到前方的淡黑雾气涌动，三道人影，缓缓的降落下来，落在了他们的前方。　　那领先一人，面目枯瘦，正是古家的族长，古丘。　　“没想到，竟然有人能够窥破我古家这座吞魂塔的秘密。”那古丘深陷的双目，犹如厉鬼一般，盯着夭夭，缓缓的道。　　“使用这种手段提升神魂，也不怕传出消息吗？”夭夭淡淡的道。　　古丘眼皮一翻，声音沙哑的道：“进入之前，我古家可是提醒过里面有风险，你们还要进入，又怪得了谁？而且我古家做事也不是没有分寸，每年只取少数人神魂，更多的人反而会因为吸收了炼神雾而受益。”　　绿萝做了一个鬼脸，道：“好不要脸！”　　夭夭道：“那不过只是短暂的受益而已，你这炼神雾暗含阴毒，吸收了的人，未来神魂也会出现亏损，难以进步。”　　古丘呵呵一笑，道：“未来的事，那就和我们古家没关系了。”　　周元看了三人一眼，缓缓道：“这样看来，你们是打算将我们彻底留在这里了。”　　不然的话，对方不会与他们说这些话。　　古丘笑着点点头，道：“在这里，死几个人再正常不过了。”　　他叹了一口气，道：“要怪，就怪你们太聪明吧。”　　绿萝轻哼道：“口气真大，你这破地方，恐怕还留不住人。”　　古丘身旁，一名长老狞笑出声，道：“这座吞魂塔，早就被我们古家设置了源纹结界，我们在这里可以源源不断的补充力量，而你们，早就是落的猎物！”　　“不用与他们废话了，赶紧杀了了事！”另外一名长老沉声道。　　古丘点点头，雄浑的源气自他的体内爆发出来，在其眉心，神魂闪烁着光芒，显然在源气与神魂上面，都是有着不弱的造诣。　　另外两位长老也是催动源气，顿时三股惊人的气势便是蔓延开来。　　夭夭望着这一幕，忽的转头看向周元，道：“我们留在这里对付他们，你去深处，寻找吞魂塔的核心，那里应该有着源纹结界的中枢，将其破坏，吞魂塔也就失去了效用。”　　“古家就三位太初境，而那个重要地方，多半是古家那个古翎亲自镇守，那家伙可是天关境中期的实力...”一旁的绿萝忽然插嘴道，她黑白分明的大眼睛扫了扫周元，虽话没说完，但潜在意思很明显，凭周元这个养气境后期的实力，似乎并不是对方的对手。　　不过对于她的目光，周元并没有在意，只是冲着夭夭一笑，道：“那你们小心。”　　他没有丝毫的犹豫，身形疾掠而出，对着深处而去。　　那古丘三人见状，原本想要阻拦，但在发现周元的实力后，便是停了下来，一个养气境的小杂鱼而已，不值得关注。　　夭夭将怀中的吞吞轻抛了出去，顿时后者那小小的身躯开始膨胀，赤光涌动，最后再度化为了那一头巨大凶兽。　　赤光环绕，四蹄犹如踏着火焰，巨嘴中黑光萦绕。　　神秘而强大。　　一股惊人的凶威，缓缓的自吞吞体内散发出来。　　感受着这股凶威，那古丘三人面色也是忍不住的变了变，显然是没想到，这个之前只是犹如宠物般的小兽，竟然拥有着如此力量。　　“夭夭小姐姐，你这吞吞真厉害！”一旁的绿萝也是大眼睛放光的盯着吞吞，那副垂涎欲滴的模样，连此时战斗形态的吞吞都是打了一个寒颤。　　“小寒！”　　绿萝摸了摸肩膀上的冰蓝色小鸟，后者顿时也是爆发出冰蓝色的光芒，极寒之气散发出来，最后也是化为了一头约莫十来丈左右的冰蓝色巨鸟。　　巨鸟浑身羽翼，犹如是缠绕着寒流，双翼扇动间，罡风席卷，连地面都被冰冻。　　这只冰鸟，赫然也是拥有着太初境的实力。　　吞吞兽瞳扫过来，看了一眼那气势凶悍的冰鸟，而被它这一看，那冰鸟犹如受到了某种威慑一般，顿时气势收敛了一些，抖了抖冰羽。　　“吞吞，不要欺负小寒。”绿萝见状，撅着小嘴道。　　那古丘三人，面色也是凝重了起来，面对着两头堪比太初境的源兽，他们也不敢怠慢。　　“难怪敢来我古家惹事，原来是有些倚仗。”古丘冷笑一声，与两位长老对视一眼，他们周身的源气愈发的狂暴，与此同时，他们的身体上，有着一道道纹路亮了起来，显然是刻画在身体上的源纹。　　他们走的路子和周元相同，都是源气，神魂兼修。　　只不过周元的神魂修为皆是一步步的依靠锻魂术修炼而来，根基稳固坚韧，而古家，则是借助吞魂塔这种阴损手段，固然进展快，但却根基不稳，难成大器。　　吞吞，小寒长啸出声，然后暴射而出，携带着赤红与冰蓝源气，冲向对方。　　两名长老也是不敢怠慢，立即全力迎上。　　轰轰！　　双方交锋，顿时有着狂暴的源气席卷开来，整座塔都是在震动。　　古丘的目光，盯着夭夭，因为神魂强横的缘故，所以他能够察觉得出来，这个看上去没有任何源气波动的少女所散发的危险气息，丝毫不比那两头源兽弱。　　而在古丘阴冷的注视下，夭夭也是玉手轻拍乾坤囊，下一刻，数道卷轴，便是出现在了其手中，卷轴上，光纹涌动，散发出了极为狂暴的波动。　　“四品源纹！”　　瞧得那些卷轴，古丘瞳孔也是一缩，终于是明白，眼前的青衣少女，在神魂的造诣上，比起他来，只高不低。　　“不过，在这吞魂塔内，我们占据地利，你们必输无疑！”　　...　　吞魂塔深处。　　古翎面色有些阴沉的望着面前的镜面，因为那里交手的余波太强，导致他这里也是看不见交手的情况。　　“该死，没想到那个小贱人竟然这么厉害！”古翎面色铁青，他还只当夭夭是一个毫无源气的人，哪料到，人家的神魂造诣，已经达到了极为惊人的地步。　　“不过就算你们实力不弱，但这里是吞魂塔，我们拥有着源源不断的力量，你们迟早会输。”古翎眼中掠过阴冷之色。　　“等到时候你落到我的手中，封了你的神魂，看我如何炮制你！”似是想到那一幕，古翎的体内，也是升起一股邪火。　　“嗯？”　　不过古翎很快停止了胡思乱想，抬起头来，望向前方，眼中有着寒光浮现出来。　　只见得在那里，雾气破开，一道年轻的身影，缓步走了出来。　　正是周元。　　“总算找到了。”周元望着眼前，笑了笑道。　　古翎面无表情的望着周元，嘴角的轻蔑终于是不再掩饰，他轻轻扭了扭脖子，淡淡的声音，带着狰狞的杀意，在这雾气中响起。　　“我现在的心情很不好，所以...养气境的小杂鱼，想好你的死法了吗？”　　顶点址：.\r\n        "