"　　周元目光扫视，然后凝聚在了古翎身后，那里的石台上，一颗黑色的水晶球散发着异光，石台下有着古老的纹路蔓延开来，连接到大地。　　显然，那颗水晶球，应该就是这座吞魂塔的中枢所在。　　“小杂鱼？”　　听到古翎的话，周元似是笑了笑，他好歹也算是斩杀过太初境的人，虽说那是借助了“银影”的力量，但眼前的古翎，也仅仅只是天关境中期罢了。　　“怎么样？搬石头砸脚的感觉如何？”周元淡笑道，如果不是这古翎在那珍宝阁中对夭夭起了心思，也不会将那进入炼魂塔的名额，给了他们两人。　　那样的话，或许他们也会很快离开，没兴趣掺和这炼魂塔的事情。　　古翎漠然的脸庞依旧没有多少波动，道：“凭你？也配算做拦路的石头吗？充其量只是随脚踢开的小石子罢了。”　　他盯着周元，嘴角浮现一抹森然。　　“你与那女孩似乎关系还不错？放心，待会将你们尽数擒下后，我会当着你的面，好好享用她的！”　　周元淡淡的抬头，双眸注视着古翎，叹了一口气，道：“看来今日，你是真没活路可走了。”　　他那污秽的言语，显然已是让得周元动了杀心。　　“哦？”古翎嘴角的笑容渐渐狰狞，他一步踏出，雄浑源气陡然自其体内爆发开来，天关境初期的实力，展露无疑。　　古翎的源气，呈现暗黄色彩，极为的沉重，宛如蕴含山岳的力量。　　而这正是古家的顶尖源气，四品源气，万山镇地气！　　“小杂鱼，你究竟哪来的自信，凭你这养气境实力，在我面前大放厥词的？”古翎狞笑出声。　　轰！　　而就在他声音落下的瞬间，他的身影猛的暴射而出，数个呼吸，便是出现在了周元的面前，眼神阴狠，一拳轰出。　　嗤啦！　　面前的空气，都在这一拳之下炸裂开来，狂暴的拳风在暗黄色源气的包裹下，犹如巨大的山岩滚落而下，极为的凶悍。　　周元目光一闪，下一瞬间，暗金色的通天玄蟒气，也是猛然自其体内爆发出来，他没有丝毫退避，同样是五指紧握，一拳轰出。　　嘭！　　两人的拳头重重的撞击在一起，脚下的地面瞬间崩裂，冲击波肆虐开来，两人的身躯也是一震，皆是倒射而退。　　烟尘弥漫，古翎面色阴沉的望着对面的周元，先前的硬碰，他竟然并没有取得丝毫的优势，而且，他能够感觉到，周元的源气中，存在着一种极为霸道的毒气，一旦接触就疯狂的对着体内侵蚀而来，如果不是他神魂感应入微，还真是差点就着了道。　　这让得古翎微微有点惊愕，毕竟他可是天关境，而眼前的周元，不过才只是养气境后期，两者间本应该有着巨大差距才是。　　“这个家伙所修炼的源气，不简单。”不过古翎很快就明白过来，眼神灼热而贪婪的盯着周元周身涌动的暗金色源气，显然，后者修炼的源气品质，超过了四品。　　“看来，这就是你的底气所在。”　　“不过你这源气，我倒是有些兴趣，待我将你擒下后，有的是手段从你嘴里将它的修炼之法撬出来。”古翎狞笑道。　　周元则是微笑道：“既然你对它感兴趣的话，那...我就用它来把你打死吧。”　　唰！　　两人的身影，几乎是在同时间暴射而出。　　在那片地面上，两道人影交错，拳脚化为道道残影呼啸而出。　　而在交锋之间，那古翎的眼中，掠过阴毒之色，只见得其五指一握，手臂上的皮肤处，有着一道光纹亮起。　　“二品源纹，铁犀纹！”　　古翎的拳头，瞬间化为黑铁般的光芒，一股惊人的力量，自其中爆发出来。　　这猛然间力量暴涨的一拳，足以正面将一位同等级的对手生生击溃。　　不过，就在那黑铁般的一拳轰来时，周元眼中也是有着一抹冷光浮现，肩膀一抖。　　“金猿搬山纹！”　　在其肩膀处，光纹浮现，力量同样是暴涨，一拳轰爆了空气，与那古翎拳头，凶悍的对碰在一起。　　两人脚下地面龟裂，蹬蹬的连退了十数步。　　周元抬头，冲着古翎一笑，道：“二品源纹，我也有。”　　他既然已经知晓这古家的人在神魂上面都有所造诣，自然也是在时刻防备对方早已刻画在身体上的源纹。　　古翎的眼中掠过一抹阴翳之色，此时他终于是开始感觉到，这个他口中的小杂鱼的棘手。　　换作寻常的对手，就算同为天关境初期，都早已败在了他的手下。　　甚至，再借助着二品源纹的力量，即便面对着那些天关境中期的高手，古翎也是自信能够作一些抗衡。　　然而眼下...他却对一个养气境后期的少年，有些无可奈何。　　古翎深吸一口气，心中原本对周元的轻视，也是尽数的收敛起来，这个时候，还抱着那种轻蔑心态，恐怕就真是愚蠢了。　　“我的任务，是守住中枢，只要源纹结界不破，父亲与两位长老就能够保持战斗力，拖下去必然能够将对方解决，到时候，眼前这个小子，也不过只是砧板上的鱼肉罢了，所以不必与他在这里，争这一时之勇。”古翎眼神闪烁，面色也是渐渐的平复下来，眼神阴冷的盯着周元。　　瞧得古翎那眼神，周元就知道他改变了策略，不再进攻，而是开始防御拖延时间，保护源纹结界。　　“原本还想用你当磨刀石，试试天关境的力量。”　　周元摇了摇头，道：“既然你不愿，那你可就没什么价值了。”　　“大言不惭的杂鱼。”古翎讥讽出声，只当周元嘴硬，先前他的确无法在短时间内取胜，但至少，他有着自信将周元拦在这里，进不得一步。　　周元没有再与他多说废话，只是双目微闭，吐出了一团白气。　　他迈出了半步，身躯摆动，伸出了手掌，掌心游动，缓慢而沉重，犹如手驮山岳一般，掌风掠过时，连空气都在震荡。　　周元体内的源气，也是在此时激烈的涌动起来。　　狂风呼啸在周元脚下，卷起尘土。　　伴随着周元手掌划动，暗金光芒涌动间，仿佛是一条巨龙探爪，抓起山岳，破碎天穹。　　一股惊人的气势，在此时自周元体内，爆发而起。　　“我有一掌，可裂天穹。”　　周元一步踏出，直接是出现在了其前方，那手掌犹如摔碑一般，重重落下。　　面前的地面，直接是蛮横撕裂。　　龙碑手，第三重，破天。　　一掌拍出，古翎面色瞬间骇然剧变。\r\n        "