"　　咚！　　周元一掌拍出，地面震荡，只见得一道暗金拳光，席卷而出，犹如一道金虹，携带着沉重，霸道的姿态，直指古翎。　　金虹浩荡席卷，就如那巨龙托山，欲要砸裂天穹。　　气势惊人。　　周元前方的地面，都是伴随着金虹的呼啸，硬生生的被撕裂出一道长长的痕迹。　　龙碑手，第三重。　　经过将近一年多时间的修炼，周元此时，终于是能够将这第三重施展而出，而那等威能，也是让他暗感震惊，这一掌的威能，甚至超越了中品玄源术皇极印，达到了上品玄源术的层次。　　这一掌，就算是天关境中期的高手，恐怕都得退避三舍。　　而古翎的面色，也的确是在此时变得惊惧起来，眼中掠过一抹骇然之色，他怎么都没想到，这个在他眼中所谓的养气境杂鱼，竟然能够爆发出如此惊人的一掌。　　古翎身形狼狈的暴退，想要避开锋芒，不过那道金虹却是如影随形，几个呼吸，便是到了面前。　　无法退避，古翎眼中也是掠过一抹狠色，体内源气毫无保留的爆发出来，五指紧握，一拳轰出。　　轰！　　面前的空气爆炸开来。　　“万山拳印！”　　狂暴的源气汇聚而来，也是形成了强大的威能，与那呼啸而来的金虹重重的轰在了一起。　　砰！　　气浪肆虐开来，地面直接崩裂，而那古翎的身躯也是如遭重创，一口鲜血喷出，身体倒飞了出去。　　不过，在飞出去的瞬间，他的脸庞上浮现一抹阴毒，舌头一卷，猛的一喷，一道细微的暗黑光芒暴射而出。　　那抹光芒速度快得无法形容，直接是穿透了气浪，闪电般的射中了周元的额头。　　古翎狼狈的摔落在地上，面色惨白，感觉体内五脏六腑都是移了位一般，显然被那凶悍的拳光伤得不轻。　　不过，虽说遭受重创，但古翎却是森然一笑，看向周元所在的方向，道：“小子你还是太嫩了，中了我这破神针，你必死无疑！”　　周元身外的尘烟，渐渐的散去，而当其现出身时，古翎脸庞上的笑容，则是一点点的凝固了下来。　　只见得此时，在周元的眉心处，有着青色的鳞片浮现出来，而那枚细微的黑色长针，则是插在鳞片上，无法深入。　　周元伸出手掌，将眉心间黑针取了下来，眼神淡漠的望着古翎。　　“怎么可能？！”古翎惊恐失声，先前他的出手，迅如奔雷，时机也是掌握得完美，但怎么依旧还是被周元给挡了下来。　　“你还真是一个骨子里面散发着阴毒的家伙。”周元淡淡的道。　　古翎面色惨白，他望着携带着杀意一步步对着他走来的周元，急忙狼狈后退，道：“你敢杀我，我们古家定然不会放过你！”　　周元嘴角的笑容有些讥讽，都到这个时候了，他们和古家可没半点余地可走了。　　那古翎似也是明白，猛的爬起，手掌一拍地面，身形便是暴射而退，想要借机逃离。　　然而周元怎么会让他有这种机会，指尖那枚黑针猛的一弹，便是化为一抹毫光，闪电般的追上了古翎，最后自他后脑勺，洞穿而过。　　古翎脸庞上的神情凝固下来，身躯重重摔落在地上，眼中生机消散，直到此刻，他方才有些后悔，为何要在那珍宝阁中招惹这对男女...　　而且，他眼中这个养气境的杂鱼，似乎比他想的，强太多了。　　周元眼神冰冷的望着古翎生机散去的尸体，这古家的吞魂塔，不知道害了多少人，今日，也算是有了因果报应。　　他没有再理会古翎的尸体，直接走向了那座石台，然后目光便是看向了石台上那颗黑色的水晶球。　　水晶球上，黑雾萦绕，链接着地面，似乎源源不断的有着什么东西在涌进来。　　周元看了片刻，瞳孔忽的一缩，因为他发现，那些涌进来的，赫然是一道道神魂之力，而且这些神魂一进入这颗黑色水晶球，便是会被炼化。　　如今这黑色水晶球内，沉淀着大量精纯的神魂之力。　　“这究竟是什么？竟然连神魂都能够吸收炼化。”周元惊声道，显然，就是因为这个东西的存在，才让得古家的人，神魂皆是不弱。　　“不管什么，先拿走再说。”　　周元心念一动，直接抓起黑色水晶球，将其硬生生的从那石台中扯了出来。　　而黑色水晶球一消失，那石台便是颤抖起来，最后渐渐的龟裂。　　与此同时，整个吞魂塔内，那些弥漫的淡黑雾气，也是开始逐渐的消退。　　...　　轰！　　吞魂塔一处，激烈的战斗持续着。　　不过面对着吞吞以及那冰鸟的凶悍攻势，古家那两位长老，都是显露出疲态，毕竟源兽的战斗力本就凶悍，更何况眼前的两头源兽，都并不一般。　　但好在的是，在这吞魂塔中，他们能够有着源源不断的力量支撑，所以倒也是在两兽的进攻下，支撑了下来。　　而夭夭与古丘的战场，则是显得有些滑稽。　　夭夭无法动用源气，故而面对着古丘，采取了最为粗暴的方式，只见得一道道四品源纹卷轴，不断的出现在其手中，然后被丢出去。　　面对着夭夭这种简单粗暴而且土豪的打法，那古丘也是被逼得极为的狼狈，同时感到极为的不可思议。　　四品源纹，虽说他们古家也有，但那都是高端战略宝贝，所以使用一道都是心痛得不行。　　然而眼前，这个青衣少女的手中，仿佛是有着源源不断的四品源纹一般，这简直比他们整个古家的收藏都要雄厚。　　所以，他被夭夭那一道道四品源纹重重环绕，颇为的狼狈，但同样的，借助着地利的缘故，他们能够一直坚持。　　“在这吞魂塔内，我们力量消耗不尽，看是你的源纹多，还是我更能坚持？”古丘眼神阴沉。　　不过，就在他这般念头刚刚掠过时，他猛然间发现，这吞魂塔内的黑雾，竟然开始出现了消退的迹象。　　而整个炼魂塔，也是开始震动起来。　　那些之前沉浸在黑雾中的人，也是在此时陆陆续续的醒来，眼神茫然。　　“糟了，炼魂晶被取走了！”古丘有所察觉，面色顿时剧变。　　“古翎为何没有守住？难道连一个养气境的杂鱼都解决不了吗？！”古丘面色铁青。　　轰！　　那两位古家的长老也是狼狈的倒射而出，他们望着消退的黑雾，也是面色大变，失声道：“怎么可能？那个杂鱼，怎么可能突破古翎的防守？！”　　听到他们的声音，绿萝也是惊奇的睁大了眼睛，她原本以为周元会失败呢，没想到后者竟然真到做到了。　　绿萝眨了眨大眼睛，喃喃自语。　　“这位周元小哥哥，也不简单嘛。”　　APPapp\r\n        "