"　　　　吞魂塔内，黑雾消散。　　众多人影都是茫然四顾，显然还不太明白发生了什么事情，不过夭夭他们这边的动静，倒是开始被一些人所察觉，当即也感觉到有点不太对劲。　　夭夭美目环视，光洁眉心神魂闪动，忽有声音传荡开来，响彻在塔内每一个人的耳中。　　“此非炼魂塔，而是吞魂塔，若是不想自身神魂被尽数吞噬，化为这古家修炼之用，就赶紧离开！”　　此言一出，无数人骇然失色。　　“什么？这并非是炼魂塔，而是吞魂塔？”　　“可为何我感觉神魂有所精进？”　　“咦？这里死了人？怎么连神魂都没了？！”　　“这里究竟发生了什么事情？！”　　“......”　　一道道惊呼声，此起彼伏的响彻而起，虽然夭夭的话有些骇人，但还是有人感觉到不对劲，于是开始纷纷倒退，打算离开此地。　　“小贱婢！”　　那古丘见状，顿时气得眼睛都通红起来，这些人离开，必然会将消息传出去，到时候，他们古家以这种手段修炼神魂的消息就会泄露出去，可以想象，这将会对他们古家的声望造成致命的打击，甚至引来许多的敌人。　　暴怒之下，古丘寒声道：“把所有人都叫来，今日我要让他们付出代价！”　　一名长老立即点头，取出一截黑哨，哨音吹响，直接是以一种奇特的波动传出，顿时这古家中所有的高手都是接到消息，开始急忙对着吞魂塔涌来。　　“神魂连接！”　　古丘看向两位长老，眼神阴狠的道。　　这两位长老犹豫了一下，所谓神魂连接，是他们古家的一道秘法，能够将数人的神魂汇聚在一起，算是一种合击手段，只是后遗症不小，一个不慎，会伤及神魂。　　不过他们还是很快就点点头，出现在古丘身后，手掌搭在后者肩膀上，眉心神魂闪烁，便是有着神魂之力涌入古丘体内。　　古丘眉心，光芒涌动，神魂之力暴涨。　　轰！　　无形般的波动，横扫开来，虽然没有源气那般来得惊天动地，可神魂攻击，却是能够杀人于无形，不见鲜血，却已夺命。　　吼！　　吞吞与冰鸟庞大的身躯一震，兽魂被波及，都是发出低吼之声，兽瞳中浮现出戒备，它们肉身强横，但那神魂波动，却是能够无视肉身，直击兽魂。　　夭夭眉心神魂闪烁，玉手伸出：“魂盾！”　　透明般的光盾在面前浮现，抵御住了神魂冲击，但盾面上，荡起激烈的涟漪，显然无法持久。　　汇聚了三人神魂的力量，那古丘的神魂，已经被极大的增幅。　　“小姐姐，情况不妙啊。”绿萝小声的道，这里毕竟是古家的地盘，还有着更多的高手在迅速的赶来，如果被包围，恐怕对他们很不利。　　夭夭螓首微点，道：“准备冲出去。”　　他们的目的已经达到，没必要与他们纠缠。　　绿萝闻言，小嘴中顿时发出一道清脆的口哨声，只见得那名为小寒的冰鸟振翅掠来，她娇小的身躯一跃，便是落在了鸟背上。　　吞吞也是踏着赤气而来，夭夭落在了其背上。　　与此同时，周元也是从远处疾掠而来，脚掌一跺，便是冲天而起，落在了夭夭身后，自然而然的伸出手掌，揽住了身前那柔嫩纤细的腰肢。　　在触着夭夭纤腰的瞬间，周元能够感觉到她的娇躯似乎是僵硬了一瞬，然后她便是转过头，有些羞恼的瞪了周元一眼，那如白玉般的脸颊上，极为罕见的浮现了一抹绯红。　　周元尴尬的举起手，道：“没地方放啊。”　　夭夭轻哼了一声，知晓这里不是教训他的地方，玉手一拍，吞吞便是化为一道赤光对着塔外暴射而出。　　“哪里走？！”　　那古丘见状，顿时咆哮出声，他们古家的计划今日被周元三人彻底破坏，未来古家的日子必然极为难过，若是再让他们跑了，这口气真是能把他们活活憋死。　　古丘眉心光芒一闪，只见到一道凝炼如实影般的神魂，便是出现在了古丘头顶之上，那神魂与古丘一般身高，直接是化为一道无形光芒，以一种无法形容的速度，对着周元，夭夭暴射而来。　　周元见状，面色顿时一变，他能够感觉到这古丘的神魂有多强，若是被击中，恐怕他的神魂必被重创。　　不过就在此时，夭夭玉手一抖，只见得数道光芒自其袖间射出，化为了一道道卷轴，卷轴之上，复杂的光纹浮现出来。　　轰轰轰！　　卷轴爆炸开来，赫然是一道道四品源纹。　　狂暴的力量肆虐开来，同时也是将那古丘的神魂炸了出来。　　而吞吞则是在这一瞬间暴射而出，数个呼吸，便是冲出了黑塔，直冲天际。　　“拦住他！”　　塔外，早已待命的诸多古家高手，皆是齐齐出手，一道道源气攻击，铺天盖地的对着吞吞轰击而去。　　吼！　　不过面对着这些攻击，吞吞则是发出低吼声，巨嘴猛的一张，黑光涌动，犹如黑洞一般，竟直接是将那些攻击尽数的给吞了。　　古丘三人追了出来，但却是面色铁青的见到天空上，两头源兽迅速的远去，根本就追之不及。　　“哈哈，这个宝贝，我就替你们收走了，免得你们又去祸害人。”在离去时，周元转过头，抛了抛手中的黑色水晶球，大笑声传来。　　那古丘见状，顿时眼眶欲裂，咆哮道：“小贼，将我古家的至宝放下！”　　他们古家，能够成为源纹世家，可就是因为那黑色水晶球的存在，如今遗失，难以想象损失有多大。　　然而，面对着他的咆哮，周元却是理也不理，两头源兽，踏空而去，迅速的消失在了天际之边，留下乱成一团的古家。　　噗嗤！　　古丘望着他们远去，再也忍耐不住，气急攻心，一口鲜血狂喷而出。　　他望着周元他们离去的方向，拉住一名长老，怨毒的道：“将消息传给古灵，告诉她，她弟弟被人所杀，这些人应该都是前往圣迹之地。”　　“她是玄阴宗的骄子，定能将那个小杂碎斩杀，夺回我古家至宝！”　　话到最后，他的声音，已是变成了嘶啸。　　\r\n        "