"　　远离古城的一座深山，两头源兽从天而降。　　吞吞化为小兽形体，跳进夭夭怀中，那冰鸟也是化为小鸟，在绿萝肩膀上蹦蹦跳跳。　　“快，快把你得到的那个宝贝拿出来瞧瞧。”绿萝大眼睛满是惊奇的看着周元，小脸上满是好奇期盼，此番大闹古家，所得到的好处，可就只有周元手中那东西了。　　周元闻言，也是笑着点点头，手掌一拍乾坤囊，那黑色水晶球便是出现在了手中。　　“这是什么？”绿萝打量了一下，有些疑惑的道，虽然她也是能够感觉到水晶球中蕴含着极为精纯的神魂本源，但却无法将其分辩出来。　　夭夭走上前来，凝神看了片刻，声音中多了一些惊疑：“这是圣魂晶？”　　“圣魂晶？”周元与绿萝皆是疑惑出声，显然并没有听说过。　　夭夭绝美的脸颊上浮现出一抹感叹，道：“这可是真正的宝贝，堪称是神魂之宝，没想到，这个小小的古家竟然会有。”　　“这有什么用？”周元好奇的问道。　　“拥有了它，就算没有修炼锻魂术，自身的神魂，都是能够不断的得到淬炼。”夭夭看了周元，道：“当然，若是修炼了锻魂术，那更是如虎添翼。”　　“而且，最厉害的是，圣魂晶能够吸收神魂，将其化为神魂本源，壮大自身，若是能够将其炼化，只要差距不是太大，任何人敢以神魂来攻，恐怕都只能成为它的食物，所以堪称是防御神魂攻击的至宝。”　　周元与绿萝闻言，皆是咂舌，他们两人从某种意义上而言，都算是神魂修炼者，故而很明白这圣魂晶的价值。　　光是那能够提高神魂的修炼速度，就能够让它价值连城。　　因为他们都很清楚神魂的锤炼，是多么的艰难，周元修炼了“混沌神磨观想法”将近一年的时间，到现在都还没能达到虚境后期。　　不过，这东西似乎只有一个。　　周元有点无奈的挠了挠头，这一次能够顺利的得到这“圣魂晶”，绿萝显然也是有着很大的功劳，如果不是她那只冰鸟拦住了一位太初境长老，想必夭夭也会承受很大的压力。　　所以这如何分配，还真是有点麻烦。　　“就不用考虑我啦，这次如果不是你们，说不定连我也会着了古家的道呢。”不过绿萝倒是大大方方的道，因为她更明白，此次主要的力量是依靠夭夭以及周元的冒险。　　而她原本就要进入炼魂塔，若不是夭夭识破了这是吞魂塔的秘密，说不定此时的她，也和那些倒霉家伙一般下场，连神魂都被吸走了。　　夭夭闻言，多看了绿萝一眼，旋即一笑，道：“放心，好处人人有。”　　听到此话，绿萝不由得又有些喜滋滋，如果好处够分的话，谁也不会嫌弃好处少。　　夭夭玉指指着那黑色水晶，道：“这些年来，古家用这圣魂晶吸收了不少神魂本源，不过他们手段粗浅，根本没办法将其彻底的拿出来。”　　“现在么，倒是便宜了我们。”　　声音落下，夭夭取出源纹笔，笔尖落下，竟是在那黑色水晶上刻画出了一道道极为复杂的源纹，那些源纹彼此交缠，散发着异样的波动。　　绿萝在旁一看，便是忍不住的赞叹道：“夭夭姐姐你的源纹造诣真厉害！”　　她的神魂也是不弱，但瞧得那些源纹时，依旧感觉到脑袋眩晕，显然，夭夭刻画的源纹，必然不普通。　　而夭夭全神贯注，无法说话，看上起这一次她也是有点吃力，光洁的额头上，有着细密的香汗浮现出来。　　周元拉住好奇不已的绿萝，让她不要打扰。　　如此，持续了将近足足半个时辰的时间，夭夭终于是如释重负的吐了一口气。　　而在她的面前，那颗黑色水晶球表面，已经被刻画满了密密麻麻的源纹。　　夭夭手中源纹笔轻轻一点。　　只见得那些源纹顿时绽放出光芒，光芒璀璨神圣，宛如圣火熊熊燃烧，将水晶球尽数的笼罩了进去。　　呲呲！　　圣光中，仿佛是有着油滴般的声音响起。　　再然后，周元与绿萝便是惊奇的见到，那颗水晶球开始迅速的缩小，与此同时，似乎是有着一滴滴的神秘液体，缓缓的滑落下来。　　夭夭眼疾手快的取出玉**，将那神秘液体接了进去。　　短短数分钟的时间，原本人头大小的水晶球，便是变得只有婴儿拳头一般，只不过那颜色却不再黑暗，而是呈现乳白的色彩，上面隐约可见神秘的纹路。　　夭夭取出玉**，轻轻晃了晃，只见得其中，一滴滴液体缓缓的流动，仿佛是具备着灵性一般，显得极为的神秘。　　“这是什么？”周元好奇的道，在看见这些液体的时候，他眉心的神魂仿佛是发出了饥渴的波动，那种感觉，就犹如饿了许久的人，突然见到面前一桌美食。　　“这就是最为精纯的神魂本源，对于神魂而言，这就是最大补之物。”夭夭一笑。　　“这里一共提炼出了十二滴。”夭夭将一个玉**递给绿萝，道：“这四滴给你。”　　“谢谢小姐姐！”　　绿萝大眼睛放光的接了过来，这四滴神魂本源，足以低过她半年的苦修，可算是一个大收获。　　夭夭又是取出一个玉**，在眼巴巴的周元面前晃了晃，道：“你的话给你两滴吧。”　　周元苦着脸，道：“为啥我才两滴。”　　“另外两滴，鉴于你之前的行为，被我扣下了。”夭夭平静的道。　　她说的显然就是周元刚才搂住她腰肢的事情。　　周元脸都绿了，叫嚷道：“你这是公报私仇！”　　夭夭扫了他一眼，若无其事的道：“本来是打算将这“圣魂晶”给你的，既然你认为我这么不公道，那就算了吧。”　　周元脸色瞬间一变，毫不犹豫的道：“我错了。”　　一旁的绿萝啧啧出声，笑嘻嘻的道：“小哥哥，你这个脸皮，也是够可以的啊。”　　夭夭也是没好气的白了他一眼，屈指一弹，便是将那一颗圣魂晶弹向了周元。　　周元美滋滋的接了下来，这次行动，真的不亏！　　有了此物，他应该很快就能够踏入虚境后期了吧？　　而只有踏入虚境后期，他才能够拥有着与那些骄子在那圣迹之地中争锋的资格。\r\n        "