"　　一座大山，山巅。　　周元盘坐于山岩，双目微闭，在他的头顶方三尺，一颗婴儿拳头大小，乳白色的水晶球悬浮着，犹如圣光般的光芒降落下来，将周元笼罩。　　而在其眉心处，有着一道虚影般的神魂盘坐，贪婪的吸收着那一缕缕圣光，圣光进入神魂之，隐隐间令得其多了一丝凝炼。　　这般修炼，持续了将近一个时辰，周元方才缓缓睁开了双目。　　头顶的乳白色水晶球，徐徐的落下，最后竟是没入了他的眉心，而此时在其眉心处，虚幻的神魂盘坐，只不过在神魂头顶，也是出现了一颗乳白色的水晶球，不断的散发着圣光，一丝丝的凝炼着神魂。　　那乳白色水晶球散发出来的圣光，犹如一圈光罩，将周元的神魂保护着，不受任何外物侵染。　　周元结束修炼，有些遗憾的摇摇头，虽说他能够感觉到神魂愈发的凝炼，但却始终无法突破到虚境后期。　　“这神魂修炼，果真艰难。”周元感叹一声。　　不过周元也知道修炼之事，一个脚步一个坑，不能急于求成，所以很快收敛了心态，身形飘落下山。　　空旷的林间。　　当周元回来时，见到夭夭，绿萝两人坐在那里，在她们的面前，吞吞正叼着一头刚刚猎杀的源兽，然后它欢喜的跑到夭夭面前，拱了拱。　　显然，它是打算想让夭夭给它烤起来吃。　　“不会。”不过，夭夭只是淡淡的扫了它一眼，说道。　　吞吞愣了愣，然后又看向绿萝。　　绿发少女眨了眨大眼睛，灿烂的笑起来，然后摇摇头，道：“我也不会干活耶。”　　显然，这也是一个衣来伸手饭来张口的大小姐，怎么可能会做烧烤这种粗活？　　吞吞直接焉了，无力的趴了下来。　　“又多了一个小姑奶奶。”周元也是无奈的看着这一幕，他这去修炼一会，她们能饿得大眼瞪小眼，死活不会干活。　　周元走了来，吞吞顿时对着他发出欢喜的低吼声。　　“小畜生，也这个时候知道讨好我。”周元肚子里面骂了一声，但还是走了去，一通忙碌，将那源兽剥皮去血，最后了火架。　　“还是没突破？”瞧得周元忙忙碌碌，夭夭稍微有点不好意思，关心的问道。　　周元耸耸肩。　　“如果能够吸收一滴“神魂本源”的话，你应该能够突破了。”夭夭想了想，道。　　绿萝小手捧着香腮，道：“但是夭夭姐姐你不是说，要吸收那“神魂本源”，需要两种源材才能达到完美效果吗？”　　“那两个源材叫什么来着？”　　周元接口道：“魂冥草，朱血果。”　　他皱了皱眉头，道：“这两种源材不算多见，不好找。”　　绿萝笑道：“不急，等我们到了圣迹城，应该能够买到这两种源材。”　　圣迹城，乃是圣迹之地外最为庞大的几座城市之一，同时圣迹城的城主府，也是圣迹之地这片辽阔地域最强的势力之一。　　周元他们此行的目的，是圣迹城，只有到了那里，才能够最为的接近圣迹之地。　　周元点点头，如今看来也只有如此了。　　“还有那古家，会不会有麻烦？我们拿走了他们古家的至宝，他们怕是不会善罢甘休。”周元忽然道。　　夭夭道：“我们公布了他们的阴谋，现在的古家恐怕早已焦头烂额，怕是没有时间再理会我们，不过我们多一点防备总是好的。”　　周元点点头。　　花费了半个时辰，总算是将那源兽烤好，周元取出匕首，给两位少女都是切了一块，然后分了一大半给一旁狂流口水的吞吞。　　“咚咚！”　　不过，在他们埋头享用时，忽然感觉到大地震动起来。　　三人皆是抬头，望着深山，只见得那里忽有许多源兽仓惶的逃跑出来，犹如后方有着什么可怕之物一般。　　“不会是古家追来了吧？”绿萝惊道。　　周元眉头微皱，周身有着源气涌动起来，目光紧紧的盯着密林深处，在那里，他隐隐的感觉到一股极为凌厉的波动。　　真的是古家的追兵？　　在周元警惕的目光，半晌后，密林深处，传来了沙沙的声音，再然后，他便是见到，一道人影，缓缓的从深山走了出来。　　随着那道人影的走出，周元方才将他看清楚。　　那是一名灰袍青年，青年背负着一柄黑色重剑，在他的双目处，却是缠绕着一道黑布，不过即使如此，他的步伐依旧稳健。　　而且，在他走过之地，身旁的树木，都是悄然的裂开，断裂处光滑如镜。　　“好厉害的剑气！”　　周元望着这双目缠绕着黑布的青年，眼神变得极为的凝重，后者身传来的气势，让得他浑身皮肤都在刺痛，显然，这背着黑剑的青年，实力极为的惊人。　　那灰袍青年缓步而来，最后来到了周元他们这里。　　吼！　　吞吞发出了低吼声，嘴有着黑光浮现。　　灰袍青年的脚步顿了顿，显然也是察觉到了眼前有着一些极强的存在。　　周元警惕的盯着灰袍青年，只要后者稍有异动，他们将会出手。　　于是，气氛一时间变得寂静了下来。　　咕咕。　　不过，气氛下一刻忽然被一道声音所打破，然后周元三人便是眼神怪异起来，因为那声音赫然是从眼前这个出场极为酷炫的灰袍青年的肚子里面传出来。　　场面一下子变得尴尬了。　　灰袍青年脸庞似乎也是不可察觉的微微抖动了一下，终于是沙哑的开口：“饿了三天了。”　　噗嗤。　　绿萝率先忍不住的笑出声来。　　周元也是扯了扯嘴角，兄弟，这么拉风的出场，却用了这么尴尬的出场白。　　不过他也是松了一口气，看样子不是古家的追兵。　　“正好有东西，可以一起吃。”周元指了指还剩下的半只烤肉。　　那灰袍青年对着周元点点头，然后在一旁坐了下来，也不客气的取过那半只烤肉，开始以一种有些凶残的方式，狼吞虎咽。　　周元被他这吃相吓到了，道：“这深山到处都是源兽，不会杀了自己烤着吃吗？”　　灰袍青年吞下嘴的肉，道：“不会做，会难吃。”　　周元呵呵一笑，都是大爷，他好歹也是大周的殿下好不好，怎么到了这里都快变成厨子了？！　　绿萝玉手撑着香腮，笑眯眯的盯着灰袍青年，悠悠的道：“没想到竟然会在这里，见到传闻剑王朝的剑瞎子...”　　https:///html/book/42/42527/l\r\n        "