"　　内殿中，气氛有些压抑，周擎面色阴沉，眼中有着杀意涌动，显然齐王的所作所为，让得他满肚子的杀心。　　不过，最终周擎还是咬牙切齿的收敛了杀意，因为如今的齐王实力同样强横，而且还有着大武王朝暗中支持，如果直接是明刀明枪的开战，就算能赢，他们大周这些年的休养生息就白费了，到时候内忧外患，很有可能会彻底灭国。　　齐王必须除，但却得一步步的来，现在的大周，禁不起太大的动荡。　　周擎深吸一口气，缓缓的道：“府试还有半年的时间，这一次，谁最有机会夺得府魁？”　　楚天阳沉默了一下，道：“这一届的大周府中，倒是出了一些不错的苗子，不过其中最出色的，恐怕要当属乙院的齐岳，现在的他，已经开第六脉了。”　　“齐岳...”周擎面庞看不出喜怒，声音低沉的道：“这齐王的两个儿子，还真是人才啊。”　　齐王有二子，而齐岳排名老二。　　“那这样看来，这次的府试，第一恐怕就得落在这齐岳手中了？”　　楚天阳闻言，微微沉吟，道：“这倒也不是绝对，我们大周府还有着一个比齐岳更优秀的天才，如果她能够进入到甲院，半年之后，未必不能与齐岳争斗。”　　“哦？”周擎一怔，大周府中还有比齐岳更优秀的学员？　　楚天阳一笑，然后看向一旁的周元，笑眯眯的道：“王上莫非忘了殿下的那位小女友，苏幼微么？”　　听到楚天阳这调侃的笑声，周元也是有些尴尬，脸微红的道：“幼微是我的朋友，可不是什么小女友。”　　周擎此时也是明白了过来，恍然的道：“你说的是那个由元儿推举进入大周府的小女孩吧？我倒是听说了，她进入大周府不过一个月，就开了第一脉。”　　楚天阳点点头，道：“嗯，她叫苏幼微，不过现在的她，已经开了第三脉，虽说她进府稍微晚一点，不过此次大考，必能名列前茅。”　　“已经开三脉了吗？”周擎惊叹了一声，这个速度，的确相当之快了，若是持续下去，说不定再有一年就能够八脉齐开，进入养气境。　　这个名叫苏幼微的小女孩，的确是相当有天赋，未来前途无量。　　“看来元儿倒是为我们大周，挖掘出了一个天才。”周擎冲着周元笑道。　　楚天阳也是笑了笑，旋即又是有点忧虑的道：“但据我得到的消息，那齐岳也是在接触苏幼微，似乎想要将其拉拢，如果真被他得逞，恐怕苏幼微通过大考，就会加入乙院。”　　他看向周元，笑道：“所以我此次来，也是想要请殿下帮忙，至少帮我们甲院，稳住一下苏幼微。”　　周元闻言，眼神忽的凌厉了一些，这个齐岳，竟然敢将主意打到幼微身上去，他对于苏幼微倒是相当的相信，齐岳是不可能将其拉拢的，但他担心齐岳会对苏幼微使绊子。　　“殿下放心，我早安排了人暗中保护苏幼微，不会让她受到伤害。”似是知晓周元在想什么，楚天阳笑了笑，道。　　周元这才微松一口气，轻轻点头：“府主也不用担心，大考过后，我和幼微都会进入甲院。”　　楚天阳这才点头，笑道：“只要殿下能够将苏幼微带进甲院，那我也可以破一下规矩，让殿下也进入甲院。”　　按照规矩，进入甲院必须大考前十才有资格，而周元以往一脉未开，虽说在源纹上有点造诣，但恐怕依旧不足以进入前十，所以在楚天阳看来，周元想要进入甲院，那还是必须走一些特殊程序的。　　“能够让视规矩如天的你都做出让步，看来你对苏幼微真的很看好。”周擎忍不住的笑了起来，道。　　周元瞧着楚天阳，也是一笑：“能够让府主这么看重，倒是幼微的幸运，不过至于我的话，倒也不必让府主为难的破规矩开后门，我会尽全力去争取大考前十的。”　　如果说是之前，他无法开脉的情况下，除了依靠源纹，或许他还真是没有太大的办法，但如今他八脉已现，可以正式开脉修行，那他自然不会再担心追不上那些人。　　楚天阳听得此话，还当是周元少年性子要撑面子，然后就打算再劝说一下。　　“呵呵，就让他去试试吧。”周擎冲着楚天阳摆了摆手，然后笑了笑，道：“元儿八脉已现，可以正式修行了。”　　楚天阳闻言，顿时一惊，然后脸庞上也是有着喜色忍不住的涌出来，抱拳道：“原来如此，那就恭喜王上，恭喜殿下了。”　　他此时方才明白，为何周擎今日如此高兴，原来是困扰周元多年的修行问题，终于是解决了。　　“那我这甲院，就随时等着殿下的大驾了，呵呵，说不得半年后的府试，殿下也能够为我甲院争一些光彩。”楚天阳笑道。　　当然，他这话，多是捧场之意，毕竟在他看来周元如今虽然能够开脉修行，但毕竟还是晚了旁人一些时间，所以至少在这短短半年内，怕是不太可能与大周府那些顶尖的学员争锋了。　　而在确定了苏幼微的事情后，楚天阳显然是放心了不少，再度与周擎谈了一些事后，便是告退而去。　　“如今你八脉已现，明日就开始准备修炼吧。”望着楚天阳离去，周擎也是看向周元，说道。　　“好！”　　周元轻轻点头，略显清瘦的稚嫩脸庞虽然平静，但那双眸中，却是有着火焰燃烧起来，充满着迫不及待。　　...　　翌日。　　大桌之前，周元，夭夭抱着吞吞坐于右侧，而在那左侧，便是周擎与秦玉。　　桌上，一个约莫脸盆大小的瓷碗摆在了周元的面前，其中盛满了褐色的汤汁，隐隐间有着点点光芒浮现，浓郁的香味自其中升腾而起，光是吸上一口，就让人脸庞涨红。　　“这是九兽汤，以九种一品源兽熬制而成，互相中和，对于你这种初修者而言，乃是大补之物，以往的你无法开脉，所以不能吃源兽肉，免得身体承受不住，而现在，就可以了。”周擎对着周元笑道。　　周元点点头，他知道，眼前这九兽汤，乃是他们皇室的秘方，这么一碗，可是价值不菲，寻常人家，怕是半年的开销都抵不过。　　而所谓的修炼资源，便是如此。　　“另外以后普通的米饭，你也不要吃了。”周擎手掌一挥，便是有着侍女端上一个银碗，银碗之中，是一碗米饭。　　只不过，这一碗米饭，却是晶莹剔透，每一颗都是相同的饱满程度，小小的米身之上，隐约可见神奇的纹路，散发着极为温和的源气波动。　　“这是玄晶米，乃是二品源食，其中蕴含着极为温和的纯净源气，容易吸收，长久食用，能够加快开脉速度。”　　“这就是玄晶米啊...”周元好奇的望着这一碗犹如水晶般的米饭，对于这所谓的玄晶米，他早已是有所耳闻，因为这基本算是他们大周王朝的战略资源。　　这种玄晶米，或许从药效上来说，比不过之前的九兽汤，但玄晶米胜在温和，并且长久食用能够改善体质，加快开脉速度。　　因此，玄晶米的栽植，一直都掌握在皇室的手中，用来奖赏有功之人，笼络人心。　　所以，莫看这玄晶米只是二品源食，可因其特效的缘故，论起价值，可谓是难以形容。　　周擎望着眼睛放光的周元，也是忍不住的一笑，他知道以前的周元就觊觎这玄晶米，不过那时候他八脉未现，所以也无法食用。　　“原本我大周皇室中，曾有着四品源食“血蛟青稞”，其效果更是强横，长期服用，甚至能够强化肉身，生长出血蛟鳞，具有强大的防御力。”周擎感叹道。　　“四品源食，血蛟青稞？”周元舔了舔嘴唇，这二品的玄晶米就已经很厉害了，不知道那四品的血蛟青稞又会多强。　　周擎点点头，旋即神色又是黯淡下来，道：“可惜当年大武之乱，我大周皇室的这些战略宝贝，都是被武王夺走了。”　　周元一怔，旋即忍不住的咬牙切齿，这该死的武王，真是将原本属于他们大周的宝贝抢了一个干净。　　“你先吃吧，吃完就准备去修炼。”周擎收敛了情绪，对着周元说道。　　周元用力的点点头，那武王虽然可恨，但他现在要做的，就是努力的吃，然后努力的修炼，唯有当他变得强大起来，才能够将他们大周失去的东西，再夺回来。　　在夭夭的面前，同样是有着一碗九兽汤以及玄晶米饭。　　“夭夭，你可以试试喜欢不喜欢吃，若是喜欢，以后也常给你做。”秦玉望着夭夭，温婉的笑道。　　夭夭能够感受到秦玉的善意，也是螓首微点，轻轻喝了一口九兽汤，不过看上去她对这种大补的兽汤兴趣不大，反而是端起那玄晶米饭，小口小口的吃着。　　“呜。”　　而在她怀中的吞吞，则是眼巴巴的望着她，摇晃着尾巴，发出呜呜的可怜声音。　　夭夭看了它一眼，想了想，就把九兽汤端了过来。　　“呃，夭夭，九兽汤药力太强，寻常宠物可吃不...”周擎见状，则是笑着出声道。　　嗷！　　然而他声音尚还未曾落下，便是见到吞吞猛的张开嘴巴，一口就将那九兽汤连汤带碗，吞进大嘴之中。　　一口吞了九兽汤，吞吞打了一个嗝，爪子拍了拍肚子，眯起眼睛，似是有些意犹未尽的感觉。　　周擎望着毫无感觉的吞吞，不由得一脸的惊愕。　　“父王，吞吞乃是异兽，并不寻常。”望着这一幕，周元不由得好笑道。　　这吞吞连巨石都能两三口吞得干干净净，更何况一碗九兽汤。　　周擎只能苦笑着点点头，然后拿起旁边的玉瓶，给自己斟了一碗犹如翡翠般的酒水，浓浓的酒香散发出来。　　这酒香扩散，一直都只是安静吃着玄晶米饭的夭夭柳眉忽的轻轻一挑，然后那清澈明眸便是看向周擎。　　“这个，能分我一些吗？”周元，秦玉都是惊愕的望着夭夭，此时的她，那素来都淡然的精致俏脸，第一次出现了强烈的兴趣。　　周擎也是愣了愣，特别是当他瞧得秦玉投来埋怨他在小辈面前胡乱酗酒的目光时，更为尴尬，道：“这是翡翠酿，是烈酒，不适合小姑娘喝。”　　不过夭夭依旧是用明亮清澈的眸子坚持的盯着，这让得周擎苦笑一声，然后让侍女将一瓶翡翠酿放到了夭夭面前。　　夭夭素手握住酒瓶，微微仰首，露出那如天鹅般白皙修长的脖颈，直接是将那翡翠酿灌了一大口，顿时间，那光洁如玉般的俏脸上，就飞上一抹绯红。　　“好喝。”夭夭轻笑出声，笑声宛如银铃般动人。　　秦玉剐了周擎一眼，周擎摸了摸鼻子，闷头喝酒，他也没想到这个神秘少女，总是一副对什么都不感兴趣的模样，却会喜欢喝酒。　　一旁的周元倒是饶有兴致，喝酒时候的夭夭，无疑更为的显得惊艳，同时也显得更为的生动。　　将一瓶翡翠酿喝得干净，夭夭那清澈的眸子也是变得水润了许多，她轻笑一声，在袖中轻轻一摸，然后便是有着一道微光射出，落在了秦玉的面前。　　“秦姨，我看你气息虚弱，应该是身子大损，这点小东西，就当做是我的酒钱吧。”夭夭微笑道。　　那道光芒渐渐的散去，最后化为了一朵不过巴掌大小的青翠莲花，莲花中，有着八枚莲子闪烁着青光，犹如翡翠雕琢。　　“这是？”秦玉怔怔的望着那一朵青翠莲花。　　周擎看来，面色倒是忍不住的一变，惊讶的道：“这是青玉莲子，乃是罕见的源材，能够调养精气，滋润肉身。”　　周擎神色复杂，道：“此物对于你而言，倒是作用极大，你身子太虚，这青玉莲子能够助你锁住流失的精气。”　　这青玉莲子颇为罕见，就算是他们大周皇室宝库中，都不多见。　　秦玉闻言，连忙摇头：“夭夭，一瓶翡翠酿，可不值这个。”　　夭夭只是抿嘴笑笑，然后抱起吞吞，悠悠的走了出去，留下桌上大眼瞪小眼的三人。　　周元挠了挠头，道：“母后你就先收下吧，以后再找机会补偿夭夭姐。”　　对于夭夭这举动，他心中也是颇为的感激，毕竟他知道，秦玉身体会这么虚弱，完全是因为他的原因。　　秦玉与周擎对视一眼，也只得点点头，只是心中对夭夭倒是更多了一些喜爱。　　周元笑了笑，然后端起那九兽汤，直接就送到嘴前，咕噜咕噜，喉咙滚动，将其中的汤汁喝得一滴不剩。　　喝完九兽汤，他又端起玄晶米饭，两三口就嚼碎，吞进肚内。　　“好吃！”周元赞道，这玄晶米饱满柔润，粒粒生香。　　呼。　　数分钟后，周元将碗放下，长长的吐了一口气，只见得那气息都是犹如一道白雾，飘他的面前，而他的面庞，更是在此时变得涨红起来，身体仿佛火炉一般，有着炽热的气息在四处的流动。　　感受着体内那一股股炽热的气息，周元舔了舔嘴巴，眼神火热，接下来，他终于要正式开始修炼了！\r\n        "