"　　当绿萝的声音响起时，周元眼神也是一凝，眼前这个灰袍青年，竟然来自剑王朝...　　而且，关于他的事迹，周元也是有所耳闻，可以毫不客气的说，这灰袍青年，恐怕算是如今苍茫大陆年轻一辈中的顶尖人物之一。　　即便是对上那武煌，怕都是不会逊色丝毫。　　只是没想到，竟然会在这里与之碰上。　　那灰袍青年也是顿了顿，缠绕着黑布的眼睛抬起，仿佛是看向了绿萝所在的方向，声音沙哑的道：“我也没想到，会在这里遇见万兽王朝的小郡主。”　　周元闻言，这才恍然，怪不得绿萝之前敢允诺他成为万兽王朝的公爵，原来她是万兽王朝的小郡主。　　这两个人，可都是苍茫大陆年轻一辈中的佼佼者啊。　　灰袍青年的脸庞，忽然的又转向了夭夭所在的方向，那有些木然的脸庞上仿佛多了一些凝重，缓缓的道：“虽然你身上没有源气波动，但我感觉你非常的危险。”　　周元眼皮一跳，这家伙，眼睛虽然瞎了，但却“看”得比任何人都清楚，夭夭的危险，一般人可感觉不到。　　夭夭只是优雅的小口小口吃着烤肉，并没有理会灰袍青年的话语。　　“还有这头源兽...”灰袍青年看向了吞吞。　　吞吞则是扭过头，将屁股对着他，埋头吃肉。　　“你似乎要弱一些。”灰袍青年终于看向了周元，认真的道。　　周元嘴角抽搐一下，面色发黑，吃你的肉行吗？话怎么这么多？　　那灰袍青年说完后，便是安静了下来，狼吞虎咽的将手中的烤肉尽数的吃完，顺便连手指都是添了干净。　　吃饱之后，他终于是心满意足，抬头看向周元，道：“谢谢，我欠你一个人情。”　　周元不在意的摆了摆手。　　“告辞。”　　灰袍青年也没有任何多说话的意思，说完后，便是转身而去，干脆利落，丝毫不拖泥带水。　　周元对于他这份干脆也是颇为的欣赏，然后突然道：“你是去圣迹城？”　　灰袍青年似是点点头，步伐不停。　　“要不要一起走？”周元问道。　　灰袍青年摇摇头，道：“我习惯独来独往。”　　“哦。”周元点点头，道：“我只是想告诉你，你走错方向了，圣迹城的方向在那边。”　　他伸出手指，指着另外的方向。　　灰袍青年的步伐终于是停了下来，于是气氛又尴尬了起来。　　他似乎是沉默了半晌，然后有些僵硬的转过身，对着周元所指的方向快步而去，几个呼吸间，就消失在了周元他们视野中，看上去背影似乎有点狼狈。　　周元望着他消失的身影，有些哭笑不得，这家伙，似乎是一个路痴啊，他究竟怎么一个人从剑王朝走到这里的？　　绿萝也是盯着灰袍青年消失的方向，道：“这个剑瞎子，似乎又变强了，恐怕马上就要踏入太初境了。”　　“据说这家伙在天关境后期的时候，就越级斩杀过太初境，等他踏入太初境的话，不知道会有多厉害。”　　绿萝咂咂小嘴，道：“怕是我和小寒联手，都不一定能打过。”　　周元微微点头，这个灰袍青年的确很厉害，在他的身上，周元感受到了极强的威胁感，这让得他明白，现在的他，不会是其对手。　　毕竟，晚了两年的开脉时间，这让得他与这些顶尖的骄子，总归是有点差距，但他也有着足够的自信，因为现在的他，正在将双方间的差距，不断的缩小。　　夭夭优雅的搽拭着红润小嘴，看了周元一眼，道：“如果那武煌与他是相同层次，那你这次还真是有点危险。”　　“呀？小哥哥，那武煌是你的对头？”绿萝惊讶的道。　　旋即她大眼睛又是有些同情的看着周元，道：“那你完蛋了，你肯定打不过他的，那个变态很强的，当初剑王朝与大武王朝开战，武煌和那个剑瞎子也打过一场。”　　“谁赢了？”周元好奇的道。　　绿萝偷笑道：“没分出胜负，所以他们最后互相杀了对方一位太初境强者出气。”　　周元翻了个白眼，为那两个捐躯的太初境强者默哀了一下。　　“所以吧，如果在那圣迹之地中你遇见了武煌，还是赶紧跑吧。”绿萝笑嘻嘻的道。　　周元撇撇嘴，武煌的确很强，但如果他能够突破到天关境的话，再将神魂突破到虚境后期，他的战斗力，不见得就会比对方弱。　　不过，经过绿萝这么一说，周元也是有些紧迫起来，因为这两个前提条件，他一个都还没达到。　　“我们也赶紧走吧。”周元说道，他想赶紧到圣迹城，将那两种源材搞到手，如此才能够吸收“神魂本源”，帮助自身将神魄突破到虚境后期。　　夭夭与绿萝自然没有异议，于是稍作休整，便是直接启程。　　而在接下来的数天时间中，他们再不停留，全速赶路，如此很快的，也是开始渐渐的接近了目的地。　　不过在即将走出大山时，夭夭却是忽然让两人等一下，独自溜进密林中。　　周元与绿萝都是疑惑的对视，等待了片刻，再然后，便是见到一道白衣人影，悠然的自密林中走了出来。　　于是两人都是目瞪口呆起来。　　因为那走出来的一人，身躯修长，一身白衫，面容极其的俊美白皙，但那原本的一头青丝，却是凭空的消失而去，原本胸前饱满的曲线，也是不知道被什么遮掩下去，变得平坦。　　夭夭直接从一个少女变成了一个俊美无双的美男子。　　“你在搞什么？”周元一头雾水。　　夭夭语气平淡的道：“女人的样子，太容易引人注目，麻烦。”　　之前在那古城，就是因为她的容颜，引来了古翎那个麻烦，虽然最后是他们占了便宜，但对于夭夭而言，简直就是多事。　　所以，她直接就女扮男装了。　　“好帅啊！”一旁的绿萝大眼睛冒着光，因为此时女扮男装的夭夭，实在是有些俊美得过分了，连她这种知情人，都是有些心动。　　“你这个样子...太抢我的光了。”周元有些牙疼，他原本也算是俊朗，小帅小帅的，但跟眼前的夭夭一比，简直直接被压制了陪衬。　　“你能有什么光？”夭夭随手取出一柄折扇，俊美出尘，完美无双。　　“吞吞就交给你了，我扮成男人，还抱着它可不好看。”夭夭随手就将一脸无辜的吞吞丢给了周元。　　周元望着怀中的吞吞，脸色发黑，我才是真男人好不好，抱着一个宠物就好看了？　　不过夭夭却是不管这些，挥了挥小手，漫步向前。　　“走了。”　　望着她的身影，周元最终只能长叹一口气，将吞吞丢在肩膀上，快步跟了上去。　　而在他们前方，重重密林散去时，眼前的视线，陡然间开阔起来。　　只见得在那遥远的前方，一座雄伟得让人感到震撼的城市，矗立在天地间，在那城市上空，还有着巨大的源纹结界笼罩下来。　　整个天地间，破风声不断，一道道身影，脚踏源气，自那四面八方呼啸而来，落入城市之中。　　周元望着眼前这一幕，也是忍不住的深吸一口气，眼中渐渐的有着灼热涌了出来。　　就是这里，距离圣迹之地最近的一座城市！　　苍茫大陆无数的骄子，都是在这里，开始汇聚。　　（夭夭的图已经发在公众微信了，我感觉还是很漂亮，很高冷，大家有兴趣可以去看看。　　打开微信在顶部搜索公众号，天蚕土豆即可。）\r\n        "