"　　　　圣迹城，坐落在苍茫大陆中央，圣迹之地外最为庞大的城市之一。　　这座城市，即便是在整个苍茫大陆，都是颇有名气，不仅因为它所在的地利，更是因为圣迹城，本身就代表着一方顶尖的势力。　　圣迹城的力量，并不比大陆上那些各大世家以及王朝弱。　　这些年来，借助着圣迹之地的声名，圣迹城在不断的壮大，到得如今，光是论起城市规模，恐怕整个大陆，都找不出几座城市比他更雄伟。　　特别是每当那圣迹之地有着开启迹象的时候，这里，更是会成为整个大陆的焦点所在...　　...　　“好雄伟的城市。”　　周元三人走入了圣迹城，望着那城内的景观，他忍不住的发出了感叹，他们大周城与这里比起来，实在是有些小巫见大巫。　　那一条条宽敞的街道上，人来人往，人气极为的鼎沸。　　城市的上空，巨大的源纹结界笼罩下来，将整个城市都是护在其中。　　“这护城结界，恐怕神府境强者出手，才有可能将其打破。”周元望着那巨大的源纹结界，感受着其中蕴含的力量，咂舌自语。　　这种级别的源纹结界，光是每日运转，恐怕都是需要消耗大量的源晶，所以平常时候，这些源纹结界都只是开启预警，一旦遇见入侵时，方才会展露出其峥嵘。　　按照周元的估计，想要建造这种级别的源纹结界，恐怕起码得需要精通五品源纹的大师，才能够做到，而请一位这种级别的源纹大师，可想而知要付出多大的代价。　　这圣迹城能够屹立在这大陆中央这么多年，底蕴倒是极为的不弱。　　“圣迹城有一座骄子楼，很多赶到这里的各方骄子，基本都会落脚那里，我建议我们也去，在那里能够得到有关圣迹之地的第一手资料。”绿萝看向周元，夭夭，看样子也是做了一些准备。　　周元与夭夭闻言，自然没有异议。　　于是一行三人便是沿着街道而行，最后来到了圣迹城中央的区域，在那里，他们看见了一座极为巍峨的楼阁矗立。　　楼阁金碧辉煌，其上有着龙凤雕像，栩栩如生，气势磅礴。　　而那楼阁上方，匾额上有着金色字体，龙飞凤舞。　　“骄子楼。”　　简单的三个字，仿佛是散发着一股傲气，毕竟能够称为骄子者，必然也是人中翘楚，而寻常人等，自然也就入不得此楼。　　在那楼阁之外，无数人顿足，看向那骄子楼的目光中充满着向往。　　周元三人倒是未曾停步，直接是在那众多的目光注视下，走向了骄子楼大门，在那里，有着诸多守卫，看起来护卫森严。　　“来者止步。”　　在三人靠近时，一名中年男子迈步走了出来，抱拳淡笑道：“在下萧罗，骄子楼管事，三位要进骄子楼，需要自报名号，此楼，非骄子不入。”　　绿萝柳眉一挑，道：“规矩真多。”　　不过她也没多说什么，只是平静的道：“万兽王朝，绿萝。”　　那名为萧罗的中年男子闻言，眼神一凝，脸庞上的笑容顿时热情了起来，道：“原来是万兽王朝的小郡主，早有耳闻，失礼了。”　　“可以进了吧？”绿萝懒得理会他，直接就对着骄子楼而去。　　不过，她虽然顺利进了，但当周元与夭夭时，却是有着护卫伸出了长枪，将两人拦了下来。　　“你做什么？”绿萝眸子一寒，道。　　萧罗笑着拱了拱手，道：“小郡主的确是人中翘楚，自然进得骄子楼，但这两位，也需要自报名号。”　　此时，在那骄子楼高楼上，也是有着不少人将目光投射下来，视线带着玩味与戏谑。　　这两人，一个养气境，一个连源气都没有，竟然也想进骄子楼？　　被那许多目光犹如看猴一般的盯着，周元眉头也是皱了皱，不咸不淡的道：“大周王朝，周元。”　　萧罗似是笑了笑，道：“倒是我孤陋寡闻了，我们的情报上，那个偏远的大周王朝，似乎并没有上得台面的骄子人物。”　　他看似诚恳，但言语间，显然是有着一抹淡淡的戏谑。　　他又看向夭夭，道：“这位也请自报名号吧。”　　然而夭夭却只是冷淡的扫了他一眼，没有说话，只是玉手一握，一道源纹卷轴就出现在了手中，光洁眉心光芒大放，神魂震动起来，那四品源纹卷轴就要催动。　　哗！　　那四品源纹波动一散发出来，顿时引得无数哗然声，甚至连高楼上那些进入骄子楼的各方骄子，都是惊呼出声。　　“四品源纹？”　　“实境神魂？！”　　那萧罗的瞳孔也是猛的一缩，眼中掠过一抹惊惧之色，显然是没想到，眼前这个看上去漂亮得不像话的男子，竟然神魂如此之强。　　四品源纹，足以媲美太初境的强者，这份实力，放在整个苍茫大陆的骄子中，都算是顶尖那一层了。　　“这位公子真是深藏不露，是我萧罗有眼无珠了。”　　萧罗干笑一声，不过他旋即目光一闪，投向了周元，诚恳的道：“这位朋友，这两位可入骄子楼，但这些年来，我们骄子楼还没有养气境入骄子楼的先例，所以只能委屈你转道而行了。”周元眉头皱得更深了，因为他隐隐的感觉到眼前之人似乎是在故意针对他们？可他们初来乍到，对方应该也不知道他们是谁吧？　　绿萝小脸冰寒，道：“我带来的人，你也敢撵？”　　萧罗笑了笑，道：“还请小郡主体谅，我们也是奉命行事，城主府的规矩，想必你也是知道。”　　他的言语之间，已是搬出了后台，显然，这骄子楼的规矩，正是圣迹城城主府所定下。　　周元面色平淡，道：“何为骄子？”　　萧罗一笑，道：“年轻一辈，若是连天关境都入不得，自然不算骄子。”　　周元轻轻点头，道：“你的实力如何？”　　萧罗淡笑道：“天关境中期。”　　周元笑了笑，只是那眸子中，有着冷冽之色一闪而过。　　轰！　　暗金的源气，陡然自周元的体内爆发出来，而他的身形也是在此时暴射而出，一个闪现，便是出现在了萧罗前方。　　他五指紧握，一拳轰了出去，拳风轰爆了空气。　　甚至，在其拳头上，青色的鳞片也是浮现了出来，闪烁着幽光。　　“放肆！”　　那萧罗面色一变，厉声大喝，雄浑的源气自体内爆发出来，也是毫不客气的全力一拳轰了出去，他要在这里好好教训一下这个不知天高地厚的小子。　　咚！　　在那众多目光的注视下，两道拳头凶悍的轰击在了一起。　　气浪滚滚间，那萧罗的面色却是猛然剧变，眼中有着惊骇之色浮现出来，因为他感觉到，对碰的瞬间，一股强悍无匹的力量，汹涌而至。　　那一拳的力量，绝对不是养气境后期所拥有的！　　轰！　　空气震荡，萧罗身躯一震，便是狼狈的倒射了出去，撞在那石柱上，一口鲜血就喷了出来。　　骄子楼上，气氛都是静了静，许多目光都是涌现出惊异之色，显然都是没想到，身为天关境中期的萧罗，竟然会被一个养气境后期的小子一拳就轰退。　　那些再度看向周元的目光，倒是变得不一样了，果然，能够来到这里的人，都不是什么简单人物。　　在那众多目光注视中，周元缓缓的收拳，他眼神没有波动的望着那萧罗，道：“看来，你这天关境中期，也没什么好得意的。”　　话音落下，他没有再理会那萧罗，直接迈步走入骄子楼，这一次，再没人敢阻拦。　　不过，周元的眉头，始终微微皱着。　　究竟是谁暗中在针对他？　　　　\r\n        "