"　　/p>三人最终都是顺利进了骄子楼，同时也有着侍女为他们安排好了房间。　　“看来有人在针对我们。”一进屋，绿萝便是蹙着柳眉，显然，机敏的她也是有所察觉，那萧罗的态度有些问题。　　周元皱了皱眉头，他们初来乍到，谁也不认识，为何会引来针对？　　这一路而来，唯一招惹的，便是那个古家。　　但古家的手能伸到这里来？　　“骄子楼的背后，是圣迹城城主府，古家恐怕指使不动他们。”绿萝似是知晓周元所想，摇了摇头，道。　　周元的眼神微凝，圣迹城城主府？为何会针对他们？　　三人想了片刻都是没有答案，只能作罢。　　“也不用太担心，圣迹城城主府实力虽然不弱，但也不敢肆意妄为，我们的背后，又不是没背景。”绿萝皱了皱俏鼻，道。　　周元微微点头。　　“我去打听一下消息，顺便看看魂冥果与朱血草究竟哪里有卖。”绿萝笑嘻嘻的道，她显然是坐不住的性子。　　周元与夭夭点了点头，如今这骄子楼中，龙蛇混杂，他们倒是不想沾染，宁愿在房中修炼。　　于是绿萝便是独自出去，但没多久，她就又溜了回来，小脸兴奋。　　“有消息了！”　　周元有些惊讶，这么快？　　绿萝兴奋的道：“今晚在这骄子楼里，就有一场拍卖会，上面有魂冥果与朱血草，而且这里汇聚了苍茫大陆上各方骄子，任何宝贝不管来路，都能够在这里出售，所以宝贝怕是不少呢。”　　看样子，她对这种热闹稀奇的场合极为的欢喜。　　周元闻言，心头也是微喜，终于有了魂冥果与朱血草的消息了。　　只要得到这两种源材，他的神魂，就能够突破到虚境后期，进而修行三品源纹，到了那时，就算是天关境后期的对手，他都不再忌惮。　　如今此地，骄子云集，其中的佼佼者不少都是拥有着天关境后期的实力，若是周元再不提升自身战斗力，到时候遇见了，怕是难免会吃亏。　　“那我们今晚，就去见识一下这场拍卖会。”周元一锤定音，如今的他，必须得到魂冥果与朱血草。　　时间流逝，夜色开始笼罩了巨大的圣迹城，但城外黑暗，城内，却是灯火通明。　　在骄子楼之下，有着辽阔的地下室，形成了一座巨大的拍卖场。　　而此时，正有着不少的各方骄子涌入，显然很多人都对这场拍卖会很感兴趣，毕竟眼下圣迹之地即将开启，所有人都想尽可能提升自己的实力，如果能够在这里得到一些厉害的源兵，源宝，那对自身无疑会有着极大的裨益。　　绿萝的名气，显然要比周元强许多，所以很轻松的在这拍卖场中开了一个贵宾室，居高临下，前方是透明的玻璃，能够俯览全场，同时也将拍卖台看得清清楚楚。　　“其他那些贵宾室里，恐怕现在就待着咱们苍茫大陆上的那些顶尖骄子。”绿萝冲着周元狡黠一笑，道：“说不定武煌就在其中。”　　周元端着酒杯的手掌微微顿了顿，没有说话，只是那眼神，变得凌厉了一些。　　他知道，绿萝所说的话，很有可能。　　周元轻抿了一口杯中酒，入口火辣，他隐隐有着一种感觉，或许，他与那个武煌见面的时候，也不远了。　　拿着我的圣龙气运，这些年，你过得倒是真不错呢...　　咚！　　在周元心思涌动的时候，拍卖场中，忽有钟鸣声响彻而起，喧哗的场中，也一下子就变得安静下来，一道道灼热的目光盯着那拍卖台上。　　台上有着光芒亮起，然后一道苍老人影便是走了上来，而当其一现身时，便是有着强悍的源气波动自其体内散发出来。　　这老者，赫然是一名太初境的强者。　　“竟然派一名太初境强者主持，好大的手笔。”周元见状，也是惊讶出声。　　“这拍卖会后面，必然是圣迹城城主府在主持，这名太初境强者，应该也是城主府的人。”绿萝说道。　　周元点点头。　　在他们说话间，那拍卖台上的老者也是环顾四方，苍老的声音却是响彻在每一个人的耳边：“诸位远来，客套话就不多说了，这次的拍卖会筹备许久，想来其中之物，能够让大家有些兴趣。”　　“开始吧。”　　随着那老者声音一落，整个拍卖场内气氛都是凝固起来，所有的目光，死死的盯着前者。　　而那老者也是挥了挥手，顿时有着十数名铁塔般的汉子扛着一物走出，他们步伐沉重，犹如是扛着一座山岳般。　　老者伸出干枯的手掌，将那物体上面的黑布掀开，顿时一柄幽黑的重戟出现在了所有人的视线中。　　那柄重戟，约莫数丈，其上布满着纹路，一股惊人的杀伐气息散发出来，令得人感到毛骨悚然，不过，让得人有些可惜的是，在那重戟上面，有着一些裂纹浮现。显然，这柄重戟，属于残破品。　　“这是一柄残破的准天源兵，名为天罗戟。”老者缓缓的道。　　哗。　　拍卖场中，一片哗然，这拍卖会，竟然一上来就是一件准天源兵，虽然这是残破品，但能够被称为天源兵，即便是准天源兵，那也绝对不是凡物。　　“厉害，一上来就是准天源兵，看来是想要震慑一下场面。”周元也是忍不住的惊叹出声，要知道，他们整个大周王朝，等级最高的源兵，也就是他父王手中的九炎枪。　　但那也只是一件上品玄源兵。　　所以别看眼前这准天源兵只是残破的，但想来其威能，必然也会超越上品玄源兵，堪称是杀伐利器。　　一位天关境后期的人执掌此戟，就算是太初境一重天的强者，都能够一战。　　想当初，苏幼微凭借着体内那柄“阳冥剑”残余的力量，便是直接秒杀了一位太初境，就可知道天源兵所具备的力量。　　当然了，“阳冥剑”的品级，肯定比眼前这“天罗戟”要高许多。　　“此物起拍价格，五十万源晶。”老者目光扫视拍卖场，雄浑的声音响起。　　拍卖场中，安静持续了一瞬，然后瞬间被此起彼伏的声音所打破。　　“六十万！”　　“我出七十万！”　　“八十万！还请各位给我卢大蒙一个面子！”　　“什么破玩意，听都没听过，一百万！”　　“......”　　短短不过十数秒的时间，那天罗戟的价格，就达到了一百五十万。　　周元望着那热闹的场面，也是有些心动，但最后无奈的叹息一声，兜里没钱啊，到了现在，他才知道，他那五十万源晶究竟有多不经用。　　当价格达到一百五十万后，加价的人终于是少了起来，最终又是经过几轮的争夺，价格稳定在了两百一十万。　　天罗戟以两百一十万的价格拍卖了出去，拍卖场中，顿时响起一连片遗憾的声音，更多的人咬牙切齿，因为谁都不知道，这天罗戟会落到哪个人的手中。　　不过，虽然众人一片惋惜，但拍卖场的气氛却是彻底的火热起来，无数灼灼目光，盯着台上。　　这拍卖会第一件物品，就是如此的重量级，看来层次的确是不低，只是不知道，在那后面，是否还会出现更好的东西...　　于是，在那无数期待的目光中，拍卖会如火如荼的持续了下去。\r\n        "