"　　　　冥魂果，朱血草到手后，周元再无所求，只是眼神平静的望着那气氛热烈的拍卖场中。　　绿萝倒是颇有兴致的再度拍买了一些东西，不过让得周元有些疑惑的是，这一次，那一号贵宾室，却再没有出来阻扰。　　这让得周元有些惊疑，对方难道知晓这两种源材对他很重要不成？　　“看来那萧天玄会针对你，应该和古家有关系。”一直未曾说话的夭夭，突然说道。　　周元缓缓的道：“古家也有能人，应该是猜到了完美吸收神魂本源需要这两种源材，所以才会在这里来阻扰我。”　　知道了这些，周元也是明白过来，定然是那古家有人找到了萧天玄，不过让得他有些疑惑的是，那古家谁这么大的面子，竟然能请动这位少城主针对他？　　在周元心思转动间，拍卖会也是渐渐的达到尾声，而此时，那最后又出现了一件震动全场的宝贝，引动得连周元，都是忍不住的投去了目光。　　只见得在那拍卖台上，那名老者小心翼翼的托起金盘，在那盘中，有着一座小小的石碑，石碑上，仿佛铭刻着古老的文字，不断的散发着光晕，神秘玄奥。　　“这座石碑上，铭刻着一道源术，名为“镇灵术”，威力绝伦，乃是一道货真价实的小天源术！”老者眼神也是有些炽热，这种等级的源术，就连他都垂涎无比。　　哗！　　“小天源术？”整个拍卖场中都是在此时震动起来。　　所有的目光，都是炽热无比的盯着那座石碑。　　玄源术之上，是为天源术，不过玄源术还算是常见，可天源术，放眼整个苍茫大陆上的各大势力，恐怕拥有者都是凤毛麟角。　　而小天源术，从某种意义上而言，算是位列玄源术之上，天源术之下。　　不过，既然能够配得上天源术三个字，那足以说明此术拥有的强悍威能，若是能够得到，就算是天关境的实力，都足以灭杀太初境。　　这就是小天源术的威力。　　“小天源术啊...”周元喃喃道，即便是他，此时都是怦然心动，他曾经听周擎说过，在他们大周鼎盛时期，倒是拥有着天源术，但后来都是被大武王朝夺走了。　　一旁的绿萝也是大眼睛绽放出光芒，道：“没想到这里竟然会出现小天源术，我们万兽王朝，也不过只是拥有着三道小天源术呢，这可是相当于镇国之术啊。”　　周元点点头，他如今手中最强的源术，也只有所修行的“龙碑手”第三重，能够达到上品玄源术的威能，至于和小天源术比，显然是天差地别。　　“据说在那圣迹之地中，能够获得真正的天源术，那些都是那位陨落的圣者生前所学，所以也烙印在了其圣者之血中，圣血如今化为了圣迹之地，所以也就衍变了各种神奇。”绿萝舔了舔小嘴，真正的天源术，就连他们万兽王朝都没有。　　周元闻言，心头也是一片火热，这圣迹之地中，还真是蕴含大造化。　　在他们说话间，拍卖场已是因为那道名为“镇灵术”的小天源术而沸腾起来，一道道嘶声力竭的出价声，不断的响起。　　“四百万！”　　“四百三十万！”　　“五百万！”　　“......”　　短短不过数分钟的时间，那道小天源术的价格，便是达到了五百万的恐怖价格。　　在这之间，绿萝也是出了一次价，但很快就被那些狂热的家伙所超越，这令得她有些郁闷，想了想后，最终还是放弃了。　　“这种小天源术，修炼条件颇为苛刻，可不是买到就能够修炼的。”绿萝嘀咕道。　　周元则是完全没有出价的心思，只因那个价格太高了，五百万源晶几乎都抵得过如今他们大周王朝一年的税收了。　　不过此术落到了别人的手中，他倒是要小心一些，万一之后在圣迹之地中遇见，对任何人来说，恐怕都是很大的麻烦。　　他们紧紧的盯着拍卖场中的争夺，甚至，连那些之前一直没怎么出声的各方贵宾室，都是开始出价。　　经过连番的惨烈争夺，最终这道“镇灵术”以七百九十万的价格结束了争斗。　　“七百九十万...”周元感叹着摇摇头，小天源术的价值实在是太高了，毕竟这种等级的源术，在苍茫大陆上，已经算是顶尖了。　　“走吧。”　　周元起身，他所需要的东西已经到手，今夜就可以炼化吸收神魂本源，让得自身神魂踏入虚境后期，修行三品源纹。　　三人出了贵宾室，走出通道，不过就在此时，周元发现绿萝的脚步慢了下来，原本布满笑容的小脸也是变得冷下来。　　周元顺着她的目光看去，只见得一批人从另外一个方向而来。　　那批人最前方，簇拥着一男一女，男子身躯欣长，玉树临风，在他的手掌上，把玩着两颗金色的圆球，圆球上隐隐间似乎是有着源纹浮现。　　而那女子，也是相当的吸引人眼球，她的身材极为的火爆，身着紧身的黑色皮衣，更是将那完美的曲线勾勒了出来，让人不少男人都是暗自吞着口水。　　这行人，很快来到了周元三人前方。　　绿萝小脸紧绷，冷声道：“萧天玄，你还敢出现在我的面前？”　　周元眼神顿时一凝，眼眸深处掠过一抹寒意，原来这个男子，就是圣迹城的少城主，萧天玄。　　那萧天玄面带笑容，手中金色圆球轻轻盘动，他微笑道：“小郡主不必动怒，若是在意那点源晶，我退还给你便是。”　　绿萝冷笑一声，她在乎的可不是那几十万源晶。　　萧天玄的目光，微微转过，最后停留在了周元的身上，道：“想必这位朋友便是周元了吧？”　　“少城主有事？”周元不咸不淡的道。　　“呵呵，没事，只是想要给你介绍一个人。”萧天玄笑了笑，看向身旁那性感至极的女子。　　而此时，那女子也是迈开长腿，来到了周元面前，她那双狭长的眸子，似乎是有着吟吟水意，不过，周元却是感觉到，那眸子深处，蕴含着蛇一般的目光。　　“你便是那个周元吗？”眼前性感的女子似是妩媚的笑了笑，道：“我叫古灵，来自玄阴宗...那个死在你手中的古翎，便是我的弟弟。”　　周元此时此刻，总算是明白，为何在来到这骄子楼中，会受到隐隐的针对。　　原来，一切的源头，都是眼前这个叫做古灵的女子。　　\r\n        "