"　　“古灵...”　　望着眼前那性感至极的黑衣女子，周元眼神波动了一下，但那脸庞，依旧看不出多少的波澜，只是平静的点点头，道：“哦。”　　古灵瞧得周元这幅漠然的态度，倒是微怔了下，旋即那美眸深处便是掠过一抹怒意。　　不过古灵身后，那跟着的一群男子，则是对于周元的态度极为不满，怒声道：“你这小子，好生狂妄，杀了古灵弟弟，还不请罪？！”　　这些人，看上去倒是人模人样，隐有贵气，周身也是涌动着不弱的源气波动，显然也是来自各方的骄子。　　那古灵则是露出哀伤之色，轻声道：“各位不必动怒，只是这位周元朋友应该是与我们古家有些误会，这才导致出现这种结果，古翎被杀，也算是咎由自取。”　　不过众人瞧得她这般模样，那看向周元的眼神，敌意却是更甚。　　周元冷眼旁观，这个名为古灵的女子，显然是手段高超，左右逢源，让得这些各方骄子众星捧月般的将她给捧着。　　此时那萧天玄也是转动着手中的金球，他看向周元，声音温和的道：“这位朋友，你们和古家有什么恩怨，其实并不重要，不过既然你已经杀了古翎，那恩怨也就该到此为止。”　　周元闻言，挑了挑眉，没有说话，因为他知道，恐怕这萧天玄还没说完。　　果然，萧天玄声音顿了顿后，再度道：“不过你偷走了古家的至宝，却是应该还给古灵。”　　萧天玄盯着周元，微笑道：“古灵与我说了，只要你还回古家至宝，这笔恩怨，她可以既往不咎，若是你看得起我，我可以做主，为你们平息恩怨，化敌为友。”　　周元忍不住的笑了起来，果然，这些家伙，是冲着“圣魂晶”而来的，不过此物已经被他炼化，日夜淬炼自身神魂，想要他再交出来，简直就是痴人说梦。　　“这就是你故意抬价的理由？”周元笑道。　　萧天玄怔了怔，淡淡的道：“那点源晶，你若是心疼，我可尽数归还于你。”　　他的嘴角，隐有轻蔑，显然是觉得周元还在心疼那百来万的源晶，当即在心中暗道，果然是来自偏远王朝的小殿下。　　“不用了，以后或许自会有机会。”周元摇了摇头，语气平淡。　　这萧天玄或许以为在拍卖场的行为，只是给他周元一点小小教训，但任何事情，既然做了，那总归是要付出一些代价的。　　简简单单的退回来，恐怕没那么容易。　　他盯着眼前的萧天玄以及那古灵，缓缓的道：“古家做的那些龌蹉事，我也懒得多说，不过他们设计于我们，若非我们有些手段，恐怕下场好不到哪里去。”　　“所以，这种恩怨，你们的脸，恐怕还没大到说解决就解决的地步。”　　“至于那古家至宝，想要归还，就别想了。”他们险些与命换来的东西，这萧天玄一句话就想拿回去，简直就是太把自己当回事了。　　萧天玄与古灵的脸色终于是变了。　　萧天玄面色阴沉，道：“这么说来你是不给我这个面子了？”　　“呵呵，你的脸有这么大？”绿萝终于是冷笑出声。　　虽说如今是在圣迹城，这萧天玄还是少城主，但年轻一辈的事，都得靠自己来解决，所以这萧天玄也没办法动用圣迹城的力量来对付他们。　　不然的话，他们背后也不是没有背景，到时候全部动起来，又是一团乱战，谁也讨不到好处。　　没了圣迹城的力量，绿萝自然不会忌惮这萧天玄。　　“放肆，一个小小王朝的殿下，也敢在这种地方张狂？”　　那古灵身后的那些骄子，纷纷冷笑出声，他们知晓绿萝的背景与实力，所以也不敢针对他，于是所有的针对，都对着周元而去。　　“哼，区区一个养气境，也敢如此狂妄，也不怕进了圣迹之地后，直接就被宰了吗？”距离古灵最近的一名蓝袍男子，阴测测的道。　　此人名为蓝亭，同样是苍茫大陆上一个世家中的骄子，实力在这群人中，怕是仅次于萧天玄与古灵。　　望着这些各方骄子，周元也是露出笑容，只不过那笑容中充满着森森寒意。　　“谁被宰，那就得进了圣迹之地才知道了。”　　众人纷纷怒视而来。　　古灵俏脸也是有些不太好看，不过她很快收敛了下去，轻叹道：“看来我古家的确是将阁下得罪得不轻，不然不会连少城主他们的面子，你也不给。”　　周元眼神冷漠的扫了她一眼，这个女人，手段真是不低，看似简单的言语，但却挑拨得她身边那些骄子对他的敌意在不断的加深。　　“你这女人，也是有些矫情。”不过，就在此时，周元身旁，有着一道声音响起，众人目光看去，然后便是瞧得一身白衣的夭夭。　　此时的她，已是男装打扮，但那脸颊依旧俊美无双，那萧天玄等人也算是玉树临风了，可与夭夭比起来，却瞬间就黯淡了下去。　　那古灵瞧得夭夭时，也是美目微亮，如此俊美的男子，当真是罕见之极。　　不过，她的脸颊，很快就因为夭夭的话语变得有点僵硬。　　夭夭手中折扇轻拍，她不知道用了什么法子，声音都变得中性了起来，淡淡的道：“古家那至宝，的确是被我们拿了，你若是要拿回去，也不必在这里长袖善舞，使劲手段挑拨这些蠢物，眼下圣迹之地马上就要开启，到时候进入之后，你有什么手段就全部使过来便是了，能够再把东西抢回去，那就是你的本事。”　　“当然了，做任何事，都是有代价的，若是抢不过，最后会有什么结果，那也怪不得谁。”话到最后，夭夭的声音中，已是多了一丝冷意，令得人不由自主的打了一个寒颤。　　她盯着古灵，道：“所以，你想玩的话，那我们就陪你玩。”　　周围的气氛，一下子有点安静下来，所有人都被夭夭的话给震住了，她已经说得很清楚了，东西别想要了，要抢的话，就使劲手段来，只是后果自负。　　古灵的俏脸，青白交替，她凭借着自身容貌的优势，这些年遇见的男人皆是拜倒在其石榴裙下，哪里能想到，今日竟然会被一个比她还要俊美的男子如此毫不客气的驳斥，这让得她感到有些羞恼。　　那萧天玄面色也是有些难看，他也没想到，这个俊美出尘的男子，说起话来，简直比周元还直接而且毫不给颜面。　　蠢物？他竟然说他们这些各方骄子是蠢物？　　心中怒意涌动，但出奇的是萧天玄没说出话来，因为他已经知晓，眼前这个看上去没有源气，但又漂亮得过分的男子，神魂修为达到了实境，那是货真价实堪比太初境的实力。　　其他那些骄子也是心中愤怒，但同样没说话，不过那一道道看向周元的目光，反而更加的充满敌意，显然，他们直接将怒火迁移到了周元头上。　　毕竟，软柿子好捏一些。　　周元也是摸了摸鼻子，在心中为夭夭竖起大拇指，这话，实在是太霸气了，眼前这些一个个被女人耍得团团转的家伙，不就是蠢货吗？　　“嘻嘻，好霸气的公子呢...”　　而就在众人都沉默间，忽然，一道柔媚的轻笑声，突兀的响起。　　众人抬头，然后便是见到，在那不远处，有着一名黑裙少女倚靠着墙壁，一对娇媚得能够滴出水来的眸子，此时正带着浓浓的兴趣，将夭夭给盯着。\r\n        "