"　　　　突如其来的声音，让得所有人的都是抬头望向不远处那背靠着墙壁，双臂抱胸的黑裙少女，而第一眼看去，不少人眼睛都是微亮了一下。　　那黑裙少女赤着玉足，白玉般的精致脚裸上，还挂着一串银色的铃铛，足下仿佛是有着淡淡雾气萦绕，令得她始终未曾沾着地面，她的容颜也是极为的漂亮，充满着一种妖媚的感觉，活脱脱一个魅惑的小妖精。　　那萧天玄望着这黑裙少女，眼神倒是凝重了一些，道：“左丘青鱼。”　　周围那些骄子眼神也是一凝，显然对于这个名字都是有所耳闻。　　“左丘家的那位左丘青鱼么？”周元眼神也是微动，据说这位，也是如今苍茫大陆上的顶尖骄子之一呢。　　绿萝也是睁着大眼睛，好奇的盯着眼前这位小妖精般的黑裙少女，后者的名声她自然也是听说过，只不过如今也是第一次见面。　　不过，对于那众多的目光，那名为左丘青鱼的少女却是犹如未闻，她那对桃花般的双眸，只是盯在夭夭的身上。　　她身形忽的一动，似有清脆的铃铛声响起，而她的身影，便是犹如鬼魅般的出现在了夭夭的身前。　　“好快的速度！”　　在场几乎所有人都是一惊，那种速度，他们甚至连看都没看清楚。　　“嗨，你叫什么？我叫左丘青鱼，交个朋友吧！”左丘青鱼笑吟吟的望着夭夭，那水汪汪的眸子中，满是好奇之色。　　眼前这个人，竟然生得跟她一般漂亮呢！　　而且，最让得左丘青鱼好奇的是夭夭那种气质，那对眼目，仿佛是透彻而空灵，先前她出现时，别的人都是一脸的惊艳，唯有他似乎半点动静都没有。　　左丘青鱼能够感觉得出来，夭夭并不是装的，而是真的对她不太感兴趣。　　夭夭瞧得靠近过来的左丘青鱼，倒也是怔了下，不过旋即她回过神来，现在的她，似乎是男子装扮。　　“周小夭。”不过夭夭也没兴趣多解释什么，只是随意的道。　　“嘻嘻，名字和我一样好听呢。”　　一旁的周元抽了抽嘴角，这个左丘青鱼倒是有点自恋，不过她也有着这种本钱。　　夭夭则是没理会左丘青鱼，她看着萧天玄与那古灵，道：“记住我先前的话，想要拿回东西，进了圣迹之地就来抢，玩这些没用的小手段，上不了台面。”　　她声音清淡，不带丝毫怒气，但却自有一股令人不敢反驳的凌冽气质。　　话音落下，她便是转身而去，留下一堆被她气场所震慑的少年少女。　　周元和绿萝赶紧跟了上去，那左丘青鱼眼珠子转了转，也是忽的跟上。　　萧天玄望着他们离去的身影，英俊的面庞有些难看，原本今日的事情，凭借他圣迹城少城主的面子，能够轻松的让那周元将古家至宝还给古灵。　　当时他还在想，取回宝贝后，是不是再要这个周元给古灵赔礼道歉，结果哪料到，人家根本就没打算给他这个少城主半分颜面。　　如今东西不仅没要回来，反而还被人家毫不客气的震慑了一通。　　一旁的古灵，狭长的眸子中也是掠过阴寒之色，不过她的脸上却是看不出什么，只是冲着萧天玄苦笑一声，道：“真是白费少城主一片苦心了，原本以为能够和平解决的。”　　她这般说着，萧天玄却是心中愈发的恼怒，沉声道：“哼，那人虽然是实境神魂，但也未免太张狂了一些，神魂强横又如何，若是不小心被接近了，也就是一刀的事。”　　其他的那些骄子也是纷纷出言附和，专修神魂者，固然能够借助源纹的力量，但自身却是极为的脆弱，一个不小心，说不得便是肉身被毁。　　“而且...”　　萧天玄眼中掠过寒芒，道：“我可是听说，那个大周王朝的周元，与大武王朝的武煌，还有一段恩怨呢。”　　“我倒是想看看，如果是武煌要杀周元，那个人，又能够以神魂护住周元吗？”　　古灵闻言，俏目顿时一亮。　　武煌的威名，在如今苍茫大陆年轻一辈中，能够与其相比者，屈指可数，毕竟人家可是以天关境后期的实力，斩杀过太初境强者的。　　那个长相俊美的男子，固然拥有着实境神魂，但如果遇上武煌，恐怕依旧讨不了好处。　　“圣迹之地中充满玄奥，什么事情都会发生，那个人也无法时刻护住周元，只要他们分开，要杀那周元，易如反掌。”　　萧天玄看向古灵，道：“所以说不用急，一个养气境的小子，还翻不出什么浪花来。”　　古灵浅浅一笑，看向萧天玄的目光，仿佛都是变得温柔了许多。　　“明日六圣宗的使者就会来到圣迹城，想来圣迹之地也很快要开启了。”萧天玄忽的说道。　　古灵以及其他骄子闻言，都是眼露喜色与期盼。　　那圣迹之地，被一条巨大的圣河所环绕，那圣河之水，据说即便是叶子落上去都会沉下去，而圣河上空，则是终年萦绕雾气。　　那雾气也是极为的古怪，一进入其中，就会迷失方向，搞不好一个转向就直接冲进了圣河中，被活活的淹死了。　　不过所幸的是，每隔一些岁月，那雾气会变淡，而这个时候，只要有强者出手，便是能够撕开一条通道，将人给送进去。　　而所谓那种等级的强者，苍茫大陆上没有，所以，就只有六圣宗有这个能耐，他们将会派出使者，前来协助，同时也是保证能够在圣迹之地结束时，第一时间将其中脱颖而出的骄子收入各自门下。　　而六圣宗使者的来到，也说明所有人梦寐以求的圣迹之地，即将开启。　　...　　“气死我了，这个混蛋萧天玄，如果在圣迹之地里面遇见了，我定要他好看！”一路上，绿萝还气鼓鼓的，显然不爽那萧天玄竟然敢不给她面子。　　周元笑了笑，不在这上面多说，虽然此次有些波折，但终归是将“冥魂果”和“朱血草”搞到手了，今夜他借助两道源材，就能够将一滴神魂本源吸收，到时候必然可以突破到虚境后期。　　他忽然有些无奈的转过头，看向夭夭那里，只见得那左丘青鱼正笑嘻嘻的不断说话：“小夭兄，你是哪里人啊？”　　“我看你虽然没有源气，但神魂却是极强，说不定可以组个队，进了圣迹之地还有照应呢。”　　夭夭被她缠着，也是有些好气又好笑，她又懒得解释什么，所以只能不理会。　　“饿了，先吃饭吧。”夭夭对着周元道。　　“大家相见就是缘分，我来请客，这骄子楼的美食，可是圣迹城一绝呢！”左丘青鱼笑吟吟的道。　　夭夭懒得理会，绿萝听见美食则是大眼睛放光，周元自然也无所谓，眼前这个左丘青鱼虽然有点怪，但实力的确很强，多个朋友这种事，周元并不会拒绝。　　于是一行人便是在左丘青鱼热情的带领下，直接上了骄子楼的高楼，不过，就在登上此楼的那一瞬间，周元的脚步忽然的凝固了下来。　　他似有所感的抬起头，看向了此楼最右侧的方向，在那里靠窗的地方，一名身着金袍的身影，正安然而坐，在其周身，位置空荡荡的，因为一股惊人的气势，萦绕在其周身，令人忌惮。　　嗡！　　周元望着那道金袍身影，体内的通天玄蟒气，竟是在此时不受控制的运转起来，仿佛是发出了愤怒的咆哮声。　　在其掌心，盘踞的怨龙毒也是发出嘶啸，隐隐间有着剧痛，自掌心蔓延出来。　　周元的脸庞上的情绪，一点点的收敛了下来，眼睛盯着那道金袍人影，动也不动。　　而那道金袍人影，也是有所察觉，手中的茶杯微微一顿，然后缓缓的转过头来。　　两人的目光，在这一刻，对视到了一起。　　整个天地仿佛都是安静了下来。　　轰！　　两人的身体之内，有着闷雷炸响，血液都是在此时沸腾起来。　　在那一瞬间，他们几乎是不约而同的知晓了对方的身份。　　大周，周元。　　大武，武煌。　　\r\n        "