"　　轰！　　宽敞的楼，有着一股强悍的源气波动，犹如风暴一般自那道金袍人影体内爆发出来，他体内的血肉，骨骼仿佛是在此时震动，隐隐间，竟是发出了若有若无的龙吟声。　　一股威严之气，自他的体内散发出来，仿佛王者。　　而周围那些也是在此地用膳的众人，也是受到波及，纷纷狼狈的退后，不过虽然心头发怒，但他们在瞧清楚那道人影后，却是将到嘴的怒喝声尽数的吞了回去。　　那股强悍的气势，排山倒海的汇聚，最后对着周元所在的方向笼罩而来。　　“嘻嘻，我说，你这大武的太子殿下未免也太霸道了一些吧？这里可不是你家开的地方，吃个饭还要被你阻扰不成？”左丘青鱼那桃花般的眸子微眯，轻笑一声，前一步，同样是有着雄浑的源气自她体内爆发出来，将那来自武煌的威压，尽数的抵御下来。　　夭夭也是脸颊平淡，只是光洁眉心有着光芒闪烁，她伸出玉指，轻轻一点。　　啵！　　仿佛是有着一道无形的神魂波动暴射而出，那自武煌体内散发出来的雄浑气势，犹如是被什么刺穿了一般，竟是发出细微的声音，最后便是彻底的消散开来。　　整个楼阁，那股压迫感也是消退。　　“气死我了，真当小姑奶奶好欺负是不是！”绿萝小脸难看，今天真是诸事不顺，什么人都要来欺负一下她！　　实在是忍不了了！　　在她的肩膀，那只冰蓝小鸟身躯有着冰蓝色的光芒绽放出来，寒气凌冽，犹如要冰冻空气，死死的锁定着不远处那道靠窗的金色人影。　　随着三女这一动作，气氛瞬间变得剑拔弩张起来。　　周元面沉如水，他只是盯着那道金袍身影，五指握拢着，掌心的怨龙毒在咆哮，仿佛要喷薄而出，但被他死死压制住。　　他的眼前，微微恍惚，仿佛是有着尘封于脑海深处的记忆被掀开。　　那是冰凉的祭坛。　　他被置于心，在他的前方，同样是躺着一个小小的男婴，而当他看过去的时候，那个男婴，仿佛对着他咧嘴笑了起来。　　周元双目微闭，眼前黑暗，然后再度睁开，视线恢复了正常。　　整个楼层，所有人都是望着这边的对峙，进而有着低低的哗然声传来。　　“那是大武的武煌吗？”　　“果然很强啊！”　　“啧啧，那个是左丘青鱼？还有万兽王朝的小郡主...这两个女人也很不好热呢！”　　“还有那个漂亮得不像话的男人，据说神魂已是踏入了实境。”　　“怪不得先前一指破开了武煌的气势压迫。”　　“不过那个养气境的小子是谁？”　　“我打听过，似乎是来自大周王朝的周元...”　　“原来是他！我知道了，传闻那大武叛周，当年那蟒雀吞龙，可是吞了大周那位殿下的圣龙气运，而那位殿下，叫做周元！”　　“原来如此，这可真是老冤家啊！”　　“不过这周元，和武煌差距也太大了吧...没有他身边的那些人，恐怕他直接被武煌一掌给拍死了。”　　“”　　诸多声音在悄悄的响起，很多人都是饶有兴致的望着眼前这一幕。　　而在很多人都以为这双方会打起来的时候，那坐于窗边的武煌，忽的收敛了气势，神色不喜不怒的站起身来。　　他也没有任何的言语，只是目视前方，最后与周元等人，搽身而过。　　在路过周元身边时，他的脚步方才顿了顿，他依旧看都没看周元，只是盯着面前的虚空，似是有些失望的道：“给了你那么多的时间，结果还是这么不堪入目。”　　他摇了摇头，没有再说话，直接是迈步走下了楼层。　　周元的神色，并没有因为武煌的话语有任何的波动，他缓缓的松开手掌，掌心的怨龙毒终是被他压制了下去。　　“吃饭吧。”他平静的道。　　一行人桌，那左丘青鱼那桃花般的眸子，好的在周元身扫来扫去，道：“你竟然和武煌那个家伙有过节？”　　“要不要帮你们撮合一下？”　　周元笑了笑，道：“生死过节，只能一死一活。”　　左丘青鱼沉默了一下，道：“那你真的倒霉了，你根本不是武煌的对手。”　　“世可没什么绝对的事情。”　　周元缓缓的道：“一年之前，我八脉不显，连修炼都无法踏入，但如今的我，不一样能够来到这里？”　　左丘青鱼与绿萝都是惊了一下，这个家伙，竟然才开始修炼一年时间？　　“啧啧，都说你有圣龙气运，如今看来，恐怕还真有那么一丝丝的可能性呢。”绿萝玉手托着香腮，笑道。　　“不过你放心，有我们在，算那武煌，也奈何不了你！”　　周元笑着将菜单递给绿萝，道：“那谢谢了，让你点菜吧。”　　他粗略看了一眼，这面全是高级食材，莫说三品，甚至连四品源兽都有，只是价格高得离谱，动不动是十数万源晶。　　绿萝接过，大眼睛瞟向左丘青鱼，笑嘻嘻的道：“既然有人请客，那...全部最贵的！”　　“清蒸雷虎头！”　　“红烧灵牛！”　　“冰镇火炎蟒！”　　“”　　一旁的左丘青鱼听到绿萝那一声声的高呼，小嘴也是忍不住的微微抽了抽，这个家伙，还真的是一点都不客气啊！　　...　　夜色涌来。　　房间，周元盘坐于床榻，他手掌一握，那盛装着神魂本源的玉瓶出现在其手，与此同时，袖袍一挥，冥魂果与朱血草也是出现在了面前。　　他望着这三物，眼光微微闪烁，今日遇见武煌，不得不说，后者的实力的确非常强横，不过，这并没有让得他生出丝毫的惧意。　　反而，让得周元的心，有着熊熊战意涌出来。　　他知晓，那武煌是在修炼之路的拦路虎，只有将其打败，那么他才能够真正的踏圣龙之路。　　“武煌，究竟鹿死谁手，圣迹之地，自有分说。”　　“到时，我会让得你知晓，我的气运，并非是你说吞便能够吞的，你们加注于我的一切，在我看来，不过只是一场磨练。”　　“踏过你们，我方可成真正的圣龙！”　　“所以...不要高兴得太早了！”　　周元心再不犹豫，只见得眉心光芒浮现，那道虚影神魂散发出吸力，直接将那一滴神魂本源，吞入而进。　　与此同时，周元手的冥魂果与朱血草，也是凭空碎裂开来，化为一缕缕的黑红之气，袅袅升起，没入周元的眉心。　　https:///html/book/42/42527/l\r\n        "