"/p>　　那一滴神魂本源化为了极为精纯的神魂之气，源源不断的涌入周元神魂之中。　　而与此同时，那冥魂果与朱血草所化的黑红之气，也是与涌入而来，与那精纯的神魂之气缠绕在一起。　　嗤嗤！　　双方缠绕，顿时有了变化，只见得那本就精纯的神魂之气，仿佛是再度被提炼了一般，隐隐间，竟是散发着水晶般的色彩。　　一缕缕水晶之气散入神魂中，神魂则是贪婪的吸收着，顿时有所虚幻的身影，便是开始渐渐的变得凝炼。　　感受着自身神魂不断的攀升，周元催动了“混沌神磨观想法”。　　虚空之中，无边无尽的斑驳神磨缓缓转动，犹如是能够将投入其中的万物，尽数的磨灭。　　然而如今的周元再面对着混沌神磨，恐惧已是褪去，神魂飘出，毫不犹豫的投入了进去。　　轰隆隆！　　神磨开始转动，碾压着神魂。　　恐怖的压力，再度笼罩而来，令得周元的神魂不断的颤抖着。　　不过，他却是咬着牙死死的支撑着，同时那神魂本源所化的精纯神魂之气，也是在不断的为他提供支持。　　于是，在那神磨的转动间，周元的神魂，苦苦支撑。　　斑驳的神磨上，暗金色的刻度，缓缓的移动着。　　时间仿佛是过去了许久，周元的神魂也是在神磨的转动下，开始出现了裂纹，那是即将达到极限的极限。　　不过，即便被碾碎的剧痛充斥神魂，但周元依旧没有丝毫要放弃的想法。　　今日遇见武煌，这的确是让得他有了一些压力，毕竟不管如何，那武煌都是苍茫大陆年轻一辈的顶尖层次，他的实力，比现在的周元是要强悍许多。　　所以，周元想要缩小这种差距，这一次的神魂提升，他必须成功！　　“若是连这点艰难都迈不过去，又谈什么重回圣龙之路？！”周元的心中，仿佛是有着咆哮声响起。　　嗡！　　而似乎是察觉到周元的执念，那本抵达极限的神魂，忽然也是爆发出强悍的波动，神魂上出现的裂纹，都是在此时迅速的被修复。　　咔！　　隐隐间，有着一道细微的声音响起。　　那是斑驳神磨上面的上下两道暗金竖痕再度重合的声音。　　混沌神磨观想法，第二转终是被周元承受了下来！　　一转一重天！　　那道声音传入周元耳中，他的心中终于是放松了下来，神魂被再度转动的斑驳神磨碾碎，数息后，又是在斑驳神磨之外凝聚而成。　　不过这次凝现出来的神魂，比起之前，无疑是凝炼了数倍之多，甚至隐隐的，都有着开始实化的迹象。　　虚境后期！　　周元的心中有着难以遏制的欣喜涌出来，费劲千辛万苦，他总算是将自身的神魂，踏入了虚境后期！　　神魂踏入虚境后期，他就有了能耐修行三品源纹。　　虽说如今他的源气修为，依旧只是养气境后期，但借助着通天玄蟒气的霸道，再凭借着自身那血红气府的淬炼，增幅。　　所以即便只是以源气相斗，周元的战斗力，都不会逊色于天关境中期。　　而如今再修成三品源纹，天关境后期的对手，都奈何不得周元了。　　不过稍微让周元有点遗憾的是，他这里的天关境后期，却并不能包括武煌那些顶尖的骄子，因为这些人，已经矗立在天关境后期的顶峰，他们同样拥有着越级战斗的资格，所以，如果周元真要正面抗衡武煌的话，最起码，他的源气修为，也必须踏入天关境才行。　　但周元也并不气馁，因为双方的差距，在迅速的缩小着。　　房间之中，周元紧闭的双目缓缓的睁开，眉心闪烁的光芒也是渐渐的消退，他抬起头看向窗外，此时的黑夜已经渐渐退去，清晨第一缕晨辉破开了厚重的云层，照耀在了雄伟的圣迹城。　　他凝视着窗外，五指缓缓的握拢。　　“武煌，这次的圣迹之地，我们就来将恩怨彻底斩断吧。”　　...　　在突破到虚境后期后，周元第一时间就去找了夭夭。　　“突破了？”　　后者瞧了瞧他，率先问了一声，在瞧得周元点头后，她也是轻轻点了点头，微笑道：“知耻而后勇，还不错。”　　她所说，显然是觉得昨天碰见武煌，周元则是将那股压力，化为了突破的动力。　　周元笑了笑，道：“今天能教我三品源纹吗？”　　圣迹之地即将开启，所以他也想要抓紧时间，学会一些三品源纹，如此才能够作为进入圣迹之地后的保障。　　“也好，免得那两个家伙总是想要拖我出去逛街。”夭夭伸了一个懒腰，她也有些无奈，那绿萝太活泼，现在又加了一个看她眼神都不对的左丘青鱼，喜好清净的夭夭显然被她们两人折腾得不轻。　　于是，两人便是找了一间静室，开始教习三品源纹。　　而这一教，便是从那清晨，直接教到了夕阳落下。　　“这几道三品源纹，你算是初步习会，不过想要成功的刻画出来，还需要大量的练习。”夭夭揉了揉趴在一旁的吞吞，对着周元说道。　　周元点点头，道：“我会尽快将他们彻底习会。”　　夭夭那明眸看向周元，道：“看来那武煌还真是给了你不小的压力呢。”　　周元笑着点点头，并不否认：“他的确比现在的我要强，我必须将自身的实力提升起来。”　　夭夭玉手托着香腮，她纤细玉指轻轻点了点桌面，道：“那个武煌，的确算是一个难得的人物。”　　昨天见了一面，即便是以夭夭的眼光来看，那个武煌都算得上是年轻一辈中的翘楚。　　虽然高傲，但却有着高傲的资本。　　“不过...”　　夭夭声音忽的一顿，盯着周元，道：“他从小一帆风顺，高歌猛进，自然骄傲。”　　“但在我看来，与其相比，自绝境中突围而出，却从不感到自身卑微，努力前行的你，却比他更难得与杰出。”　　周元愣了愣，忍不住的笑道：“你这是在称赞我？”　　这真是太难得了，以夭夭的眼光，周元从未见过她以这种语气来称赞。　　夭夭红唇微掀，道：“算是吧。”　　周元点了点头，道：“谢谢。”　　他的眼中，有着熊熊战意燃烧起来，正如夭夭所说，武煌的强，只是因为武王给他准备了一条一帆风顺，高歌猛进的路子。　　而他，却是从小面临绝境，八脉不显，甚至无法修炼。　　但这些绝境，最终都是被他从未放弃的一步步走出了一条路子。　　他从不认为，与那武煌相比，他会有多卑微。　　周元深吸一口气，平复着心中的情绪，不过下一刻，他与夭夭的神色都是忽然微变，站起身来，目光从窗户看向了圣迹城外的天空。　　此时，在那里，有着六道光芒犹如流星一般划过天际，最后带着无法形容的威压，浩浩荡荡的充斥天地，笼罩了整座城市。　　圣迹城上空的源纹结界，在此时也是开启。　　一道雄浑的声音，响彻全城。　　“圣迹城萧天罗，恭迎六圣宗使者！”　　\r\n        "