"　　六圣宗使者来到圣迹城，无疑是成为了这些天城内最大的话题，所有各方骄子都是心血沸腾，翘首以盼，谁都知晓六圣宗在这天地间的威名，若是能够进入其中修行，这对于所有人而言，都是真正的一步登天。　　毕竟六圣宗太过的强大，他们就是这天地的主宰，即便是这一方庞然大陆，在其眼中，都只是偏僻一隅。　　不过，六圣宗使者来到圣迹城后，却并没有任何的现身，据说即便是在那城主府中，城主萧天罗都不是想见他们就能够见到的。　　毕竟双方之间的身份地位，差距实在太大。　　即便只是使者，但也不是一个城主能够相比的。　　不过虽说六圣宗使者未曾露面，但这并不妨碍城内气氛渐渐的沸腾，最起码，当使者来临时，所有人都知晓，圣迹之地开启的时候，将要接近了。　　周元这些天倒是没有关心那些使者的来到，因为他的所有心思，都投入到了学习三品源纹之中。　　在他这般近乎废寝忘食的学习下，夭夭所教给的他那些三品源纹，倒是渐渐的被他初步掌握。　　而此时，距离六圣宗使者来到圣迹城，已是过去了五天时间。　　...　　骄子楼，一层酒楼中。　　周元独自一人坐于窗前，夭夭被绿萝与那左丘青鱼又缠了出去。　　他今天又是沉浸在那三品源纹中整整一天，现在倒是可以趁机休息一下。　　喝了两口酒楼中的酒，周元不满意的摇摇头，与夭夭接触久了，他对酒也是变得格外的挑剔。　　于是他想了想，便是从乾坤囊中取出一个玉瓶，这些都是为夭夭搜集的美酒，此时他正好可以偷偷品尝一下。　　于是周元一人独酌，那紧绷的心境，也是缓缓的放松。　　这些天废寝忘食般的苦修，其实说到底，的确是因为武煌带来了压力，后者这些年的领先，若是简简单单的就能够超越，那也太儿戏了一些。　　“即便如今我的神魂踏入虚境后期，但若是遇见武煌，依旧没有胜算。”周元目光微微闪烁，当然，如果借助着银影的力量，应该可以斗一斗，但那是最坏的情况，因为一旦使用了银影，周元不知道又会昏迷多久，而身在圣迹之地那种地方，长时间的昏迷，无疑是自寻死路。　　“看来，在那圣迹之地中，我必须找寻机缘，突破到天关境。”周元的心绪翻滚。　　而就在周元沉思间，忽然察觉到身旁有异动，抬起头来，便是见到一名中年男子坐在他的面前，此人一身邋遢，而且还赤着脚，手上拿着烟杆，冒着青烟。　　看上去宛如一个刚刚从田里出来的老农。　　而此时的他，正眼巴巴的盯着周元面前的玉瓶佳酿，干笑道：“小娃子，你这个酒还不错啊。”　　周元愣了愣，有些搞不明白眼前这赤脚中年男子的来路，在后者的身上，他也没感觉到多少的源气波动。　　不过他也不是小气之人，瞧得那人眼巴巴的模样，也就笑了笑，将玉瓶推了过去。　　那老农般的汉子见状，急忙接过来，给自己斟了一杯，喝了一口，满脸的陶醉。　　“不错不错。”　　“大叔喜欢，就送给你吧。”周元笑了笑，道。　　中年男子眼睛顿时一亮，美滋滋的道：“那就谢谢小娃子了。”　　他喝一口酒，又是拿起烟杆，狠狠的吸一口，顿时青烟滚滚，刺鼻的涌开，让得周围的那些骄子皆是皱了皱眉。　　“小娃子，其他人看你的眼神不对啊。”邋遢的中年男子享受的吸着青烟，道。　　周元看了一眼周围，那些各方骄子看他的目光的确如同在看一个死人一般，他知道，那是因为他与武煌的恩怨，已经渐渐的传开。　　在这些人看来，他一个养气境，却是有着武煌这样的敌人，无疑是已经半只脚踏入棺材了。　　“有一个生死对头，叫做武煌，所以他们应该是觉得我死定了吧。”周元笑道。　　“武煌？”中年大叔似乎也是听过这个名字，当即同情的看着周元，道：“那你真的是有点可怜...”　　周元不在意的一笑，对于这个反应显然已经习惯了。　　不过中年大叔很快凑过来，低声道：“而且我听到一些消息，说那六圣宗的圣宫使者，已经见过那武煌了，对他很满意，只要此次圣迹之地武煌脱颖而出，便会被收入圣宫之中，成为圣宫弟子。”　　“圣宫？”　　周元心头这才微微一震，到了现在，他对于那所谓的六圣宗已是有所了解，据说，那圣宫，可是如今的六圣宗中最强大的一方。　　他没想到，那圣宫的使者，竟然已经接见过武煌了...　　周元的眼光闪烁，最后归于平静，他盯着眼前的邋遢大叔，道：“大叔在城主府当值？”　　这些消息，旁人可不知道，恐怕也就那城主府的人能够隐约知晓一些。　　邋遢大叔笑了笑，继续喝着美酒，抽着烟杆，喷吐出缭绕的青烟，同时他斜瞟着周元，道：“所以小娃子，你如果要报仇，这圣迹之地怕就是最后的机会了。”　　周元点点头，没有多说。　　“这酒我就带走了，省着点喝。”邋遢大叔笑眯眯的将玉瓶收入袖中，吸了一口烟杆，瞧着周元，道：“小娃子，明天就是圣迹之地开启的时候了，有人看好你，你可得争气点，别到时候表现不好，实在有点尴尬。”　　周元一怔，有些疑惑，眼前这大叔似乎话中有话，而且，他怎么知道圣迹之地开启的时间？　　“你究竟是谁？”周元皱眉问道。　　邋遢大叔没有回他，只是摆了摆手，便是喷吐着青烟，赤着大脚，慢悠悠的走了。　　周元满眼疑惑，这个赤脚大叔，似乎并没有想的那么简单啊。　　不过他也没有多想，独自坐了一会，便是起身回房。　　而就在他回房没多久，便是听到了消息传出，震动了整个圣迹城。　　圣迹之地，明日开启！　　而房间中，周元听到这个消息后，也是愣了下来，那个邋遢大叔说的，竟然是真的...那他，究竟是谁？\r\n        "