"　　花苑之中，百花争香，石亭耸立，小溪流淌，幽静而清凉。　　周元盘坐与石亭内，双目微闭，脑海中有着心法流淌，正是当日苍渊传授给他的引气术“龙吸术”。　　开脉境时，无法修炼功法，唯有修炼引气术，引动天地源气入体，冲刷着封堵的八脉，将其一点点的打通。　　所以，对于开脉境的人而言，引气术的重要性，毋庸置疑。　　一篇高深的引气术，会让得开脉者有着事半功倍的效果。　　原本他们皇室中也有着引气术，不过周元在经过考量后，还是选择了苍渊传授的“龙吸术”，毕竟苍渊高深莫测，能够被他拿来传授，想来也不会是寻常之法。　　“这道龙吸术，正如其名，乃是模仿龙吸，吞吐之间，风云寂灭。”　　“而以人身模仿龙吸，需要极为深奥的技巧锻炼，达到血肉共鸣，发出龙吟，方才能够吞吸天地源气。”　　周元细细的品味着这篇“龙吸术”，最后找到了隐藏在其中最重要的修炼之法。　　“九十八式锻龙戏。”　　因为要达到人身模仿龙吸，就需要锻炼体内血肉，而这隐藏在龙吸术中的九十八式锻龙戏，就是最为重要的一环。　　一个个奇特的动作，自周元的脑海中闪现而出，这些动作，一共九十八式，奇形怪状，隐隐看去，仿佛是一条龙在嬉戏。　　周元将这些动作尽数的铭记在心，然后便是走出石亭，双手抬起，开始按照第一个动作，缓缓的做了下去。　　第一次练习，无疑是显得极为的生涩，待得周元将九十八个动作慢吞吞的做完后，已是浑身大汗，身体宛如火炉。　　不过，让得周元微微皱眉的是，九十八个动作做完，虽然身躯火热，但周元却根本没有从天地间吸取到半点的源气。　　“感觉缺少了一点什么。”周元自语，然后搽去汗水，继续修行这九十八式锻龙戏。　　一炷香后，周元大汗淋漓的停了下来，他又打完了整整三遍锻龙戏，但依旧未曾从天地间吸取到源气，这让得他有一种修炼了假货的感觉。　　“没有师父的指点，自己摸索，果然有点麻烦。”周元无奈的摇了摇头，看来还得自己多练几次摸索其中的奥妙。　　正在周元打算继续练习时，眼角余光忽的瞟见站在花苑中的一道倩影，当即眼睛微亮，笑眯眯的凑了过去。　　“夭夭姐，正巧您也在，我想请教一下。”　　这道倩影，自然便是夭夭，听到周元的声音，她抱着吞吞歪着头看了他一眼，然后那如玉般的空灵精致的脸颊上，也是露出一抹微笑，伸出五根纤细玉指：“每天保证给我五瓶翡翠酿，就教你。”　　周元愣了愣，旋即皱眉道：“五瓶太多了，这酒太烈，伤身，所以只能给你每天一瓶。”　　夭夭还欲说话。　　“不能更多了，不然的话，我就自己去琢磨。”不过周元却是板起脸，若是让得苍渊知道夭夭跟着他没几天就成天酗酒，怕是会气得直接把他逐出师门。　　瞧得周元的坚持，夭夭只好皱皱俏鼻，轻哼了一声，然后将怀中的吞吞丢了出去：“好好看着。”　　“看什么？”周元纳闷的道，因为夭夭似乎并没有演练锻龙戏的意思。　　“看它啊！”夭夭玉指指向了地面上的吞吞，没好气的道。　　周元嘴角抽搐了一下，不过还不待他说话，他瞳孔便是猛的一缩，一脸见鬼的模样，因为在那地面上，那胖墩墩的吞吞忽的双腿站立起来，然后开始打出了一个个玄奥的动作，赫然便是那九十八式锻龙戏。　　“这...吞吞竟然能够修炼锻龙戏？！”周元目瞪口呆。　　在周元惊骇的目光下，吞吞将那九十八个动作一气呵成，待得最后一式落下后，只见得吞吞的身躯忽然一震，嘴巴张大，隐隐间有着龙吟声响起。　　呼呼！　　天地之间，源气呼啸而来，仿佛是化为了一道白线，尽数的涌入了吞吞的嘴中。　　一口吞了雄浑的天地源气，吞吞这才满意的拍了拍肚子，转头看向目瞪口呆的周元，极为人性化的露出了一个鄙夷的白眼。　　周元此时也是渐渐的回过神来，眼神古怪的盯着眼前的小家伙，这个吞吞究竟是什么源兽？竟然能够修炼人类的功法？　　“看清楚没？”夭夭空灵的声音传来。　　周元将心中的震惊压制下来，微微沉吟，半晌后，缓缓的道：“是呼吸！修炼锻龙戏，需要维持自身呼吸的节奏，让血肉与呼吸共鸣。”　　“龙吸术乃是模仿真龙吞吐，而龙的呼吸悠长连绵，吞吞每一个动作的起始为呼，动作末尾为吸，两者结合，最后才能够引发龙吸。”　　夭夭闻言，明眸微闪，有些惊异的盯着周元，极为罕见的出声赞叹了一声，道：“悟性不错。”　　仅仅只是看了吞吞打了一遍锻龙戏，就敏锐的察觉到了关键之点，这个悟性，难怪会被黑爷爷看中。　　周元双目微闭，回忆着先前吞吞的呼吸节奏，半晌后，他双腿缓缓的伸开，双掌伸起，再度开始了锻龙戏的第一个动作。　　花苑之中，少年身躯摆动，胸膛欺负，呼吸开始变得悠长，远远看去，犹如是一条幼龙在伸展着身躯。　　九十八个动作，紧凑相连，而周元的双目，仿佛也是在此时变得愈发的明亮，他能够感觉到体内的血肉，骨骼，都是在此时，开始隐隐的震动起来。　　一股气息，犹如是顺着血肉攀爬，最后直冲咽喉。　　当最后一个动作陡然停顿时，周元的面庞涨红，紧闭的嘴巴陡然张开。　　吼！　　一道若有若无的龙吟声，自其体内顺着喉咙传出。　　与此同时，周元胸膛一缩，犹如是巨龙吸水，顿时这花苑中的天地源气受到了某种引动，直接是化为一道肉眼可见的白线呼啸而来，一口就钻进了周元的体内。　　这一口源气涌入，顿时令得周元皮肤滚烫起来，而先前喝下的九兽汤以及玄晶米所带来的源气，也是在此时升腾而起，与那进入体内的纯净源气汇聚在一起，仿佛一道浪潮，对着那封堵的第一脉冲击而去。　　源气冲进封堵的第一脉中，顿时引发了强烈的刺痛，令得周元闷哼出声。　　不过他却是紧咬牙关，忍受着冲脉的剧痛，驱使着那一股股源气，源源不断的冲击着封堵的第一脉。　　源气一股股的拍打冲刷着第一脉，如此持续了足足半柱香的时间，方才因为源气的耗尽而结束。　　周元脸庞上满是汗水，但他的双目中，却是充满着惊喜之色，道：“好厉害的龙吸术。”　　虽说他并未修炼过其他的引气术，但他却是知道，越是高深的引气术，吞纳入体的源气就越雄厚，据他所知，他们皇室的那一道名为“固元术”的引气术，一次修炼吸纳的源气，仅仅只能够支持约莫半指香的冲脉时间就会将源气消耗殆尽。　　而他先前那龙吸术一口吸纳的源气，却支持了足足半柱香，是那固元术的将近十倍。　　虽说这其中有着九兽汤与玄晶米的辅助，但也足以看出这龙吸术是何等的厉害。　　“你这还只是龙吸术的入门，若是修炼到高深处，也就不需要锻龙戏的辅助，那个时候，你已能够将其化为本能，就算你不催动龙吸术，你的吞吐呼吸，也会化为龙吸，为你随时随地的吸纳着天地源气。”一旁的夭夭声音轻灵的说道。　　周元忍不住的动容，将正常的呼吸都化为龙吸，不断的吞吐天地源气吗？那种效率，该会强到何种惊人的地步？　　“先前的第一次冲脉，已是打通了第一脉的小部分，按照这种效率，恐怕不出一个月，就能够彻底的打通第一脉。”周元手掌紧握，有些心潮澎湃。　　而有这种效率，显然多亏了这龙吸术，当然，九兽汤，玄晶米也占了一小部分。　　“继续修炼！”　　周元略作休息，就要再度开始修炼锻龙戏，不过却是被夭夭制止了下来，后者眸子扫了他一眼，淡声道：“你还真是不要命，冲脉对于经脉会有所损伤，所以大多数人一天都只能进行一次冲脉，要等到第二天经脉恢复后，才能够继续冲脉，否则的话，会伤及经脉。”　　周元一怔，他倒不是不知道这一点，只是...他感应了一下体内的第一脉，犹豫了一下，道：“但我感觉我的经脉似乎还能够承受。”　　这次轮到夭夭愣了愣，一对水润的眸子有些怀疑的盯着周元，道：“你说真的？”　　周元认真的点点头。　　夭夭见状，微微沉吟，道：“难道是因为你曾经是天生的开脉者，虽然经脉再度被封堵，但经脉的强度，却依旧比正常初学者强许多的原因？”　　“那你再试试。”　　夭夭玉手负于身后，青衣包裹着娇躯，被她这个姿势衬托得胸前颇有起伏，很是诱人，不过周元不敢多瞧，因为夭夭明眸正盯着他。　　“我倒要瞧瞧，你能冲几次脉？”\r\n        "