"　　当第二日来临的时候，整个圣迹城都是沸腾了。　　特别是当那六道光虹自城主府飞出，直往圣迹之地的方向而去时，城市中，无数骄子也是脚踏源气，暴射而出，铺天盖地的模样，犹如蝗虫一般。　　“我们也走吧。”周元望着那壮观的一幕，也是转头对着夭夭，绿萝还有那左丘青鱼笑道。　　左丘青鱼这些天一直都是在夭夭周身转悠，夭夭是懒得过多解释，而绿萝则是纯粹抱着看好戏的心态，所以她一直都不知道，她相中的这个美男子，其实是一个西贝货...　　夭夭等人自然没有异议，于是一行人也是动身，对着那圣迹之地所在的方向疾驰而去。　　圣迹之地距离圣迹城数百里，一行人全速之下，没花太多的时间，便是抵达目的地。　　周元目光远眺，只见得那视线的尽头，出现了一座看不见尽头的盆地，盆地上空，有着雾气笼罩，雾气之中，隐隐间散发着奇异的波动，令人心悸。　　而在雾气之下，便是一条巨大无比的河流，河流闪烁着光泽，平静得不起丝毫波澜，但却又给人一种深不可测的感觉。　　想来这条河流，就是环绕在圣迹之地外的那条圣河。　　无数道身影落下来，浩浩荡荡的看不见尽头，不知道究竟有多少人。　　在那圣迹之地外，有着六座巨大无比的石台，而此时便是不断有着人影落在上面。　　周元一行人，也是寻了一座石台落下。　　在六座石台的上空，有着六道强悍源气呼啸，犹如六道风暴，在那之中，有着六道人影，若隐若现的盘坐着。　　“那就是六圣宗的使者吗？”周元低声问道。　　绿萝点点头，道：“嗯，据说这六位使者，都是踏入神府境的强者。”　　“六位神府境。”周元忍不住的感叹一声，这种等级的强者，放在苍茫大陆上，恐怕就是顶尖级别。　　“我们这座石台头上那位，据说是来自圣宫的使者。”左丘青鱼玉手搭在眼前，笑盈盈的道。　　“圣宫...”周元眼神微凝，听昨天遇见的那位赤脚大叔说，似乎圣宫的使者，已经相中了武煌，只要后者此次在圣迹之地中表现突出，就能够被收入圣宫，从此一步登天。　　而就在周元心绪转动间，他忽然抬起头，看向远处，只见得那里，一道金色人影负手而立，气势雄浑，一股威压从他体内散发出来，令得四周的骄子，都是不敢靠近。　　那股威压，自然便是来自武煌。　　武煌此时也是偏过头来，毫无情感的目光扫过周元，然后顿了顿。　　“神魂竟然踏进了虚境后期。”武煌的眼中掠过一抹波动，这个周家的废龙，倒是有点能耐。　　“真是麻烦的苍蝇。”武煌喃喃道，眼中忽有一道异光浮现。　　而也就是在这一瞬，周元忽然浑身汗毛倒竖，一股无法形容的危险感觉，涌上心头。　　他的目光，死死的锁定了武煌。　　此时后者竟是忽然的抬起手掌，五指紧握，然后遥遥的对着他所在的方向，一拳轰出。　　轰！　　赤红的源气，呼啸而出，犹如一轮狂躁烈日，快若奔雷的对着周元呼啸而至。　　“武煌，你太过分了！”绿萝，左丘青鱼都是有所察觉，当即怒叱出声，雄浑源气陡然爆发。　　夭夭也是眸子中掠过一抹寒意，光洁眉心神魂涌动。　　怀中的吞吞，也是发出了低吼声。　　不过，就在他们将要出手阻拦时，忽然有着一股无法形容的压迫感从天而降，竟是将他们周身涌动的源气，尽数的压制了回去。　　“圣宫使者？！”绿萝，左丘青鱼俏脸一变，因为那股压迫感，赫然是来自天空上盘坐的那位圣宫使者。　　而也就是在她们被阻扰的一瞬，那一道赤红拳光，已是抵达了周元的面前，那一拳的威势，就算是天关境后期的高手，都感到了惧意。　　“那家伙死定了。”周围有着骄子感叹道，谁都没想到，武煌竟然会突然的出手，而且还是这么不留情面，显然是打算一拳直接杀了周元。　　赤光充斥周元的眼球，那股席卷而来的凶悍波动，自然也是让得他瞳孔紧缩，不过这般危急关头，他却并没有惊慌失措，反而是猛的踏出了半步。　　他双臂交叉在身前，只见得手臂上有着光纹浮现出来。　　“三品源纹，大龟甲纹！”　　伴随着周元心中一声暴喝，只见得其手臂前方，光纹交织，竟是形成了一道约莫数尺的暗灰色龟甲，龟甲斑驳厚重，仿佛能够抵御碎山重击。　　轰！　　赤红拳光，与那龟甲重重的碰撞在一起，赤光一个汹涌翻腾间，龟甲便是出现了裂纹，最后苦苦支撑了数息，竟是直接爆碎开来。　　残余的赤红拳光，则是轰击在了周元双臂上。　　砰！　　他的身躯如遭重击，倒射了出去，双脚在那地面上搽出了长长的痕迹，烟尘弥漫。　　无数道视线都是看了过来，不少人都是皱了皱眉头，这武煌的行为，真是有些难看，明明实力远胜周元，竟然还要使用这种手段。　　“那周元，应该直接被打死了吧？”众多声音响起，然后看向那烟尘弥漫的地方。　　在那更远的地方，萧天玄以及古灵等人望着这一幕，都是忍不住的笑出声来，这个周元，总算是惹到武煌不顺眼了。　　武煌的神色依旧淡漠，仿佛先前的作为，只是随手拍死了一只烦人的苍蝇而已。　　烟尘渐渐的散去，无数道视线盯着那里，再然后，他们的面色都是忽的一变。　　只见得在那里，一道身影，依然直直的矗立，他脚下的石板都是碎裂开来，交叉在眼前的双臂上，隐有着青色鳞片浮现，不过此时这些鳞片都是碎裂开来。　　有着鲜血顺着手臂滴落下来。　　周元的神色一片平静，只是那眼中涌动的杀意，几乎是要满溢出来。　　这一次，如果不是凭借着他早有准备的学会了一道防御型的三品源纹，再加上玄蟒鳞的防御，恐怕武煌这一拳，真的能够直接打死他。　　“周元，你没事吧？！”　　夭夭，绿萝，左丘青鱼疾掠到周元身旁。　　吞吞自夭夭的怀中跃出，猛的发出咆哮声，小小的身躯迅速的膨胀，化为神秘凶兽，巨嘴间散发着黑光，兽目死死的盯着武煌。　　它的灵智极高，虽然平日里总是嫌弃周元，但在吞吞看来，周元是除了夭夭外与它关系最好的人，它平常欺负可以，但眼前这个人竟然敢突然出手，实在是不可饶恕。　　周围那些骄子感受到吞吞的凶悍，赶紧纷纷退开。　　在那一旁，夭夭的俏脸也是首次变得无比的冰寒，玉手紧握，眉心的光纹，竟是泛起点点波动，俏目凌冽。　　“不要冲动！”　　周元伸出满是鲜血的手掌，拉住了夭夭的小手，用力的握住，他可是记得，苍渊师父说过，不能让夭夭眉心的封印松动。　　夭夭看向周元，素来有着洁癖的她，这次倒是没有在意周元那满手的鲜血，她有点自责，竟然让得那武煌在她的面前，险些真的杀了周元。　　“住手！”　　此时有着低沉的喝声从天而降，那圣宫的使者，目光俯视下来，神府境强者的威压笼罩而下，将吞吞都是压制得无法动弹。　　“圣迹之地马上将要开启，不得在此引起骚动！”圣宫使者低沉的道。　　绿萝气道：“那你先前不阻止武煌？！”　　左丘青鱼也是小嘴一撇，道：“这位使者可真是不知晓何为公平。”　　此时她们还如何不明白，这个圣宫使者，先前明显是故意的压制了她们，让得她们无法帮助周元。　　显然，这位圣宫使者在袒护武煌。　　周围的骄子也是议论纷纷，这圣宫使者的作为，的确是有些不公道。　　天空上，那名圣宫使者面色也是有些不好看，冷冷的看了周元他们一眼，没有说话，只是喝道：“既然你们有意见，那就不要进圣迹之地了。”　　绿萝，左丘青鱼俏脸都是有些难看，这个混账使者。　　不过，就在圣宫使者的声音落下时，在那远处的天空上，同样一道璀璨光团中，似有一道人影转过目光，看向这个方向，一道讥诮的声音，随之传来。　　“嘿嘿，赵盘，你好歹也是代表着圣宫，嘴脸能不能不要这么难看？” \r\n        "