"　　那道讥诮的声音在天空中响起，同时也是引来了无数道视线，因为那说话之人，同样也是一位六圣宗的使者。　　在那无数道目光的注视下，远处的那道光团光芒减弱，露出了其中的身影，只见得一名邋遢的中年男子盘坐在那里，嘴里叼着烟杆。　　磅礴的源气，宛如风暴一般席卷在其周身，搅得天地动荡。　　周元望着这道身影，倒是怔了一下，因为此人正是昨日讨他酒喝的人。　　只是，他怎么都没想到，那个邋遢的大叔，竟然会是六圣宗的使者。　　周元他们这片石台上空，那名为赵盘的圣宫使者，面白无须的脸庞上，倒是显露出一分阴沉，他看了那邋遢中年人一眼，道：“哦？穆无极你有什么指教？”　　邋遢中年人吞吐着青烟，淡笑道：“指教没兴趣，只是想要告诉你，你没有资格在这里驱逐人，因为这些里面，指不定就有未来能够入其他五宗的苗子。”　　赵盘面色阴沉，还欲说话，其他四名使者则是出言劝和：“都少说两句吧，这雾气，必须六人联手方可打破，缺少了谁，都是难以做到。”　　赵盘最终只能冷哼一声，他的目光，冷冷的扫了一眼下方的周元等人，然后目光带着一丝不满的瞧了武煌一眼，显然是不满对方竟然未能一拳将周元打死，这才多了这些麻烦。　　武煌倒是没有理会他的不满，只是将目光看向周元，双目微眯，后者挡下了他的一拳，同样让他很意外。　　周元轻轻甩了甩满是鲜血的手掌，拳头上的剧痛，表明着先前武煌那一拳的凶悍，这一次，如果不是他有着那道三品防御源纹，恐怕武煌这一拳，他非死即伤。　　看来对方，从这一次他神魂突破到虚境后期上，倒是开始察觉到他似乎具备着一点威胁，所以打算以最快的速度，将他给彻底解决掉。　　不过，从某种角度来说，这也算是一件好事，不是吗？　　周元盯着武煌，面庞毫无波澜，只是那眼中的杀意，却是浓烈到了极致，他忽的笑了笑，缓缓的垂下眼皮。　　看来，面对着他，这个武煌并不是如同表面上那般毫不在意，显然，对方这些所作所为，都是在表明，武煌在害怕。　　他害怕他真的失去他所拥有的这些。　　他害怕，周元真的能够将这些东西，再度的夺回去。　　周元轻轻的拍了拍吞吞的脑袋，后者庞大的身躯也是开始缓缓的缩小，只是那兽瞳中，依旧残留着凶狠，死死的盯着武煌。　　一旁的夭夭，在沉默了片刻后，道：“若是在那圣迹之地中遇见了他，我会先出手，不过你放心，我不会弄死他的。”　　周元愣了愣，看了夭夭一眼，显然，武煌的作为，这次是真的激怒了她。　　周元挠了挠头，只好道：“那你悠着点。”　　一旁的左丘青鱼则是小手捧着脸蛋，脸红红的望着夭夭，此时的后者，显然是显得有些霸气。　　毕竟，面对着武煌，有资格说这种话的人，可真的不多。　　剑拔弩张的气氛开始消退，那远处的萧天玄，古灵等人则是有些失望的摇摇头，谁都没想到，周元竟然真的将武煌凶悍的一拳给接了下来。　　“这小子，倒是有点能耐。”萧天玄淡淡的道。　　古灵红润小嘴轻轻一撇，道：“运气好罢了，以他的能耐，真要遇见了武煌，必死无疑。”　　其余众人也是纷纷点头，道：“若是这小子在圣迹之地中倒霉的撞见了我们，那也得好好教训一下他，给古灵出口气。”　　在他们说话间，天空上，那六位使者则是凝视着圣河上方的雾气，忽然同时出手。　　轰！　　六道数百丈庞大的源气，陡然自他们头顶呼啸而出，宛如巨柱一般，直接是蛮横的射进了那连绵的雾气之中。　　源气光柱搅动起来，不断的震动着，将雾气一层层的撕裂。　　不过，那雾气之中，仿佛也是蕴含着恐怖的力量，古老的光纹闪现出来，击打在那六道源气光柱上，直接是将那源气一层层的剥离。　　天空上，六位使者都是面色凝重，不敢怠慢，全力催动源气。　　惊人的气势，自他们体内爆发出来，天地都是在此时渐渐的变色，引得下方各方骄子都是噤若寒蝉，这种力量，远非他们可以触及。　　“这就是神府境的力量吗？”周元喃喃道。　　太初境之后，便是神府境，到了那个层次，似乎体内的气府会再次的出现进化，而据说凝聚成神府者，源气也会得到进化，威力远非寻常源气可比。　　在那无数骄子的注视中，六道源气光柱不断的搅动着，而在那六位使者竭尽全力之下，所有人都是开始见到，那浓郁得近乎粘稠的雾气中，出现了一道稀薄的空洞地带。　　目光透过那些薄薄的雾气，隐约的仿佛能够见到那古老的圣迹之地。　　“所有人，现在进入！”　　而就在众人凝神时，六位使者的喝声，犹如惊雷般的响彻而起。　　轰！　　此言一出，整个天地都是暴动起来，只见得那无数骄子直接是暴射而出，化为一道道光影，冲进了那片略显空洞的雾气之中。　　“我们也动身吧，那圣迹之地中，谁也不知晓会发生什么，各自小心。”周元看向众人，说道。　　夭夭，绿萝，左丘青鱼等人也是点点头。　　唰！　　下一瞬，他们同时暴射而出。　　短短十数息间，他们也是进入到了那片雾气空洞的地带，不敢怠慢，源气催动到极致，速度暴涨。　　“要进入了！”　　周元望着眼前涌来的淡淡白雾，也是深吸一口气，体内源气震荡，护住身躯。　　轰！　　他们的身躯终于是撞在了雾气之上，顿时犹如撞进了另外一个世界，空间变幻，让得人无法稳住身形，只能被不断的胡乱抛出去。　　周元直接是被搅得头晕眼花，时间仿佛是过去了许久，他终于是感觉到空间停滞下来，他的身体也是在此时被重重的抛飞了出去。　　砰！　　周元重重的砸落在了地面上，摔了一嘴巴的泥。　　他顾不得疼痛，一个翻滚便是爬了起来，再然后，他便是看见了一个古老的天地，仿佛洪荒时代...　　“这，就是圣迹之地吗？”　　周元望着眼前的古老天地，喃喃自语。\r\n        "