"　　当那苍茫大陆无数骄子涌入圣迹之地时，没有人知晓，在那遥远的地方，另外一座大陆的山巅上，有着耀眼的光芒爆发出来，只见得那地面上，刻画着一道巨大的源纹，源纹散发着惊人的波动，将这天地间的源气，尽数的汇聚而来。　　而此时，在那巨大源纹中央，有着五道身影矗立。　　巨大源纹结界之外，有着数道身影凌空而立，他们的身躯上，散发着极为强大的源气波动，威势恐怖。　　“叶冥，如今那苍茫大陆的圣迹之地已经开启，我们会开辟传送源纹，将你们五人送入其中，你们乃是我们东玄大陆上顶尖的骄子，此次前去，必要抢得圣迹之地的大造化，若是成功，你们的前途，必定无可限量！”在那源纹结界外，一名面色冷厉的老者，沉声说道。　　“那苍茫大陆一片混乱，不似我东玄大陆，由我们五大家族掌控，而你们，是我们五家倾尽全力培养出来的顶尖骄子，所以，你们绝不能输给苍茫大陆的那些骄子！”另外一名黑衣老妪也是开口说道。　　在那源纹结界中，有着一人挠了挠头，露出人畜无害般的笑容，道:“苍茫大陆上虽然没有什么强大势力，不过六圣宗的使者也是那里，万一被知晓了，不会找我们麻烦吧？”　　那面色冷厉的老者淡淡的道：“天地造化，本就不属于谁独有，若是苍茫大陆的骄子无能，守不住属于他们的造化，那自然要交给有能者，所以就算六圣宗的使者知晓了也不会说什么，而且只要你们成功，自然也能进六圣宗。”　　“安啦安啦，区区一个苍茫大陆而已，他们那些顶尖骄子的信息，我们都已经掌握了，不算太大的问题。”源纹结界中，有着一道娇躯修长的女孩，她挥了挥手，不在意的道。　　“叶冥，此行夺取苍茫大陆的造化，以你为主，其余人都需听你指挥。”黑衣老妪看向五人最居中，那里，有着一名黑袍青年。　　黑袍青年的眼目一直微闭着，此时听到声音，方才缓缓的睁开，黑色的眸子中，仿佛是一片黑暗，令人感到诡异无比。他没有回答，只是用那漆黑的眼瞳看向了身旁的其他四位骄子，漠然的道：“此行夺取造化，不管是那苍茫大陆的骄子还是你们，若是阻碍了我，我都会将你们...杀了。”　　他的声音，没有波澜，也没有杀意，但当其说出来时，连其他四位东玄大陆上的顶尖骄子都是打了一个寒颤，但出奇的是都没有反驳。　　“开始吧。”　　见到无人说话，那黑袍青年方才抬头看向源纹结界外，淡漠的道。　　那冷厉老者五人也是点点头，只见得他们一挥衣袖，顿时雄浑源气呼啸而出，涌入了源纹结界之中，顿时源纹震动起来，竟是连空间都是被撕裂得扭曲。　　而在空间扭曲间，那源纹中的五道身影，也是渐渐的变得虚幻，最后随着光芒彻底爆发，他们的身影，也是随之消失不见。　　望着五道身影消失，那凌空而立的冷厉老者等人方才松了一口气。　　“那苍茫大陆，实力不如何，却是拥有着一片圣迹之地，也真是怪不得我等会觊觎一下了。”　　“哈哈，放心吧，叶冥五人乃是我们五家年轻一辈中的翘楚，有他们出马，那小小苍茫大陆上的骄子又算得了什么。”　　“嗯，此行应该无碍，只要取得这番造化，未来我们五家，说不定也是能够出现开辟法域的强者，到时候，甚至可以开宗立派，成为这苍玄天中真正的一方巨擘。”　　...　　出现在周元面前，是一片广袤无边的古老天地，参天古树矗立，远处有着仿佛能够直达天际云霄的巨山，整个天地间，都充斥着一种古老，蛮荒般的气息。　　目光看向天空，却不见了缭绕的雾气，只是一眼看去时，那天空的色彩呈现暗黄之色，显然与圣迹之地外截然不同。　　“这圣迹之地内，怕是另有空间。”周元自语道。　　在那苍茫大陆上，或许圣迹之地只是一隅之地，但眼前这天地，却显然极为的辽阔，真要说起来，说不定比整个苍茫大陆都要庞大。　　“圣者一滴血，就造就了如此神妙之地...”周元感叹一声，真不知道那所谓的圣者，究竟是强到了何等的层次，仅仅一滴圣血落下，就化为了一方小世界。　　“不过...似乎和夭夭她们走散了。”周元望着四周，空空荡荡，并没有半个人影的存在，显然，夭夭她们都并不在这里。　　“看来只能独自上路了。”周元摇摇头，对于夭夭他倒是不担心，虽说无法动用源气，但她的神魂修为却是极为的强横，想来这苍茫大陆上的骄子，能够对她造成威胁的，屈指可数。　　周元并没有犹豫太久，随便定了一个方向，周身源气便是升腾而起，他脚掌一跺，身形暴射而出。　　他全速赶路了十数分钟，眼神忽的一凝，因为在他的前方出现了一座湖泊。　　周元凝神看去，下一瞬间，他的面色便是忍不住的变了，因为他见到，在那湖泊边，似乎还站着一道人影。　　金色的衣袍，散发的威严，都是极为的熟悉，赫然是那武煌！　　真是冤家路窄！　　那么多人都走散了，结果偏偏他会与武煌，在这里撞在一起。　　在周元发现武煌的时候，后者似乎也是有所察觉，转过头来，目光就瞧见了周元，当即他显然也是愣了愣。　　不过，武煌很快也是反映了过来，当即忍不住的轻笑起来，进而笑声变大，轰隆隆的响起。　　他笑了片刻，终于是停了下来，他盯着周元，道：“你知道我刚才在想什么吗？”　　“我在想，我应该去哪里找你这个周家废龙，将你这个隐患彻底的抹掉。”　　“然而，就在刚刚为此而苦恼的时候，你就出现了...”　　“你知道这说明什么吗？”　　“这说明，我拥有着真正的气运，运随心动，心念所至，自有所成。”　　武煌盯着周元，眼神玩味，犹如看待落入掌心的猎物。　　“所以，周家废龙，我，才是真龙！”　　“而这一次，无人保你，你这废龙，又该怎么从我的手中活下来？！”\r\n        "