"　　湖泊之前，周元望着那一脸玩味的武煌，面色也是有点阴沉，在这里撞见武煌，显然是大大的出乎了他的意料。　　这真的是有点倒霉。　　毕竟以周元如今的实力，的确还不是这武煌的对手。　　所以，周元的目光微微闪烁，下一瞬，源气陡然自其脚下爆发开来，而其身影直接是毫不犹豫的掉头疾掠而出。　　眼下，只能先逃了。　　“跑得掉？”然而，武煌瞧得掉头果断逃跑的周元，则是微微一笑，笑容隐隐带着一丝讥诮。　　他脚掌一跺，雄浑的赤红源气自其体内爆发出来，炽热无比，连身旁的河水都是在此时沸腾起来，地面迅速的干裂。　　砰！　　武煌的身形，猛的暴射而出。　　仅仅数个呼吸间，他就直接出现在了周元的后方，手掌赤红，一掌就拍了下去，下方的地面，都是在此时震裂开来。　　“龙步！”　　感受着那武煌的掌风凌冽，周元不敢怠慢，急忙施展龙步。　　他的身形变得有些模糊，那掌风呼啸下来，竟是搽着身体掠了过去。　　砰！　　地面崩裂开来，而周元则是借助着那劲风，狂掠而出。　　一掌落空，武煌依旧不急不缓，身形犹如跗骨之蛆一般，紧紧跟随，他的脸庞上挂着猫戏老鼠般的笑容，时不时的一掌拍出，便是将周元逼得极为的狼狈。　　短短数分钟的时间，周元却是屡屡险象环生，好几次都差点被武煌正面击中。　　而周元，显然也是在武煌的追击下，渐渐的有些疲态现出。　　“真是可怜的周家废龙”武煌单手负于身后，他一步步的走向周元，神态怜悯，道：“不过你放心吧，杀了你后，我也会将你们大周王朝摧毁，你的亲人，都会去陪你的。”　　轰！　　不过，就在他靠近周元的那一瞬间，周元脸庞上疲态陡然散去，取而代之的是一片森寒凌厉，他脚掌一跺，竟是不再后退，反而是闪电般的对着武煌冲去。　　“龙碑手，破天！”　　他手掌拍出，源气滚滚，一掌之下，面前的空气都是爆裂开来。　　“三品源纹，黑金掌纹！”　　在施展出了最强的一招攻势时，周元掌心上，同样有着光纹浮现出来，黑金般的色彩自掌心浮现出来，似乎极为的坚硬同时又具备着杀伤力。　　短短一瞬间，周元爆发出了极为惊人的力量。　　轰！　　汇聚周元全身力量最为凶悍的一掌，便是重重的对着武煌拍了过去。　　武煌的眼神也是在此时微微一凝，五指紧握，一拳轰出。　　咚！　　低沉的声音响彻而起，两人脚下的地面直接是龟裂开来，周元的身躯倒射了出去，脚掌在那地面上留下了一道道的深深痕迹。　　而那武煌，袖口也是炸裂开口，脚步急急的倒退了十数步。　　他的面色，在此时变得极为的阴沉，盯着周元时，杀意涌动：“还真是兔子急了也咬人啊。”　　“不过，你也真正激怒我了！”　　雄浑的赤红源气，犹如一条洪流，自武煌天灵盖呼啸而出，翻滚之间，释放着极为霸道的炽热之意。　　显然，他再不打算猫戏老鼠，而是要下真正的杀手了。　　周元望着这一幕，面色也是愈发的凝重起来，他轻轻摸了摸手指上的银色指环，眼神森冷。　　如果真是到了最坏的情况，他也只能动用银影了，如今的他，已是虚境后期，如果借助银影的力量，必然能够在短时间内甩脱武煌，但唯一不稳定的是，在使用银影后，他不知道会昏迷多久。　　在周身没有人保护的情况下陷入昏迷，而且地点还是在圣迹之地这种充满着危险的未知地方，那显然也是充满着危机。　　不过总比现在就死在武煌手中好。　　武煌的身体缓缓的升起，他脚踏源气，目光俯视下来，盯着周元，漠然的道：“真应该让武瑶在这里看看你这幅狼狈的模样，那样的话，想来她就不会再对我是真龙产生什么怀疑了吧？”　　他摇了摇头，不再废话，双手猛然一合，顿时那赤红源气咆哮而下，犹如岩浆洪流，携带着强悍的力量，对着周元冲杀而下。　　洪流呼啸处，虚空都是在微微的震荡。　　赤红洪流充斥眼球，周元也是深吸了一口气，眼中掠过一抹果决之色，手掌一拍乾坤囊，那银色圆球便是出现在了手中。　　嗡！　　不过，就在周元要启动银影的那一瞬间，这天地间，忽有一道奇特的声音响彻而起，似是剑吟。　　咻！　　赤红洪流呼啸而下，而就在此时，一道黑影忽然以一种惊人的速度自后方暴射而来，锋利无匹的气息自上面散发出来，地面上都被切割出一道深深的痕迹。　　嗡！　　黑影直接是与那呼啸下来的赤红洪流撞击在一起，两者撞击爆发出狂暴的冲击波，将附近的地面，尽数的撕裂。　　烟尘渐渐的消退，周元也是有些惊愕的望着眼前，只见得在他的前方，一柄厚重无锋般的黑色大剑，矗立在地面上。　　剑身微微的颤抖着，释放着凌厉的剑气。　　武煌望着那柄黑色重剑，面色也是一沉，寒声道：“剑瞎子，李纯钧！为何多管闲事？！”　　“剑瞎子？”　　周元心头微动，转过头来，只见得在那远处，有着一道黑衣人影缓步而来，他的步伐不快，但数个呼吸后，却已经来到了周元的前方，立于那柄黑色重剑之后。　　他抬起头，那双目处缠绕着黑布，他看向武煌所在的方向，双掌搭在剑柄上，沙哑的道：“吃人一顿饭，欠人一份情。”　　武煌眼神阴沉，周身赤红源气翻滚，显然心中已然震怒。　　“你走吧，我来拦住他。”那名为李纯钧黑衣青年微微偏头，对着周元道。　　周元手中的银色圆球收入乾坤囊，他看着眼前的人，沉默了一下，道：“谢了。”　　虽然他也有着最后的手段，但如果能够不动用，那自然是最好。　　李纯钧摇摇头，道：“只是还你那顿烤肉的人情而已。”　　周元笑笑，道：“别把他打死了，因为我想要亲自动手。”　　李纯钧愣了愣，显然是没想到周元竟然还有这般魄力，他感觉得出来，后者并非是在逞强，而是真的拥有着如此心思。　　于是，他那木然的脸庞上，首次出现了一点微弱的笑意，道：“放心吧，现在我可打不死他。”　　周元笑着点点头，然后抬起头看向面色阴沉的武煌，缓缓的道：“给了你这么大的机会，你都没能杀掉我，这说明什么？”　　“说明你那气运，是假的”　　周元大笑一声，也不理会那脸色阴沉得要滴出水来的武煌，毫不犹豫的转身而去，身影化为一道光泽，迅速的消失在天际之边。　　远远的，似有声音传来。　　“武煌，你这人头，留着我下次来取！”　　\r\n        "