"　　　　一座深山，溪流边。　　周元蹲在溪水边，喝了两口水，自遇见武煌到现在，已经过去了大半日的时间，这大半日中，周元全速而行，没有半点的停歇。　　这种高强度的赶路，就算是他，都是有点吃不消。　　“不过现在，应该甩脱那个家伙了。”周元抹去嘴角的水珠，他的双目微眯了一下，有着凌厉之色掠过。　　他并不认为现在从武煌的手中逃走是件丢脸的事，毕竟后者的实力的确远胜于他，而这个实力，是因为各种原因所领先而来的。　　现在的他所需要做的，是竭尽所能的将双方的差距缩小，而不是在明知道不敌的情况下，还要拼死一战，那不是勇敢，而是鲁莽愚蠢。　　人的路途不会是一帆风顺，有时候的隐忍是必要的，不过那并非是软弱，这就如同弹簧一般，当其退缩的时候，并非是惧怕，而是因为它在为爆发出最强的力量做着准备与积累。　　这圣迹之地很大，充满着机缘，这是周元的机会，只要他能够抓住一些机缘，就能够强大自身，直到能够真正抗衡武煌。　　那个时候，周元自然不会再有丝毫退避的想法。　　“也不知道夭夭她们怎么样了...”周元站起身来，看向四周，这圣迹之地太过的辽阔，所以他也不知道该如何的去寻找。　　而就在周元目光扫视时，他的视线忽然一顿，因为他见到，在溪流前方的森林中，有着一头黑色的巨兽走了出来，兽瞳死死的盯着他。　　那头黑色巨兽似狮一般，但那尾巴却是燃烧着黑色的火焰，巨嘴之间，也是有着火焰在涌动。　　“天关境中期的实力...”周元瞧得这头黑狮，倒是微微有点惊讶，这应该是圣迹之地中的源兽，实力倒是不错。　　“看来又被当场猎物了。”　　周元笑了笑，然后手掌自腰间抽出了天元笔，迅速的膨胀开来，那雪白的毫毛合拢，化为锋利的枪尖。　　他抬起枪尖，指向那头火焰黑狮。　　“被人追着跑了这么远，就用你来出口气吧。”　　吼！　　那火焰黑狮察觉到周元的挑衅，顿时咆哮出声，下一瞬间，猛的化为一道黑光暴射而出，锋利的爪牙撕裂空气，狠狠的对着周元拍下。　　暗金色的源气自周元体内爆发出来，天元笔微微一震，只见得笔尖处便是有着深青色的光芒凝聚起来，显露出无比锋利的气息。　　“玄芒术。”　　周元脚尖一点，身形也是陡然暴射而出，两道身影， 在那溪流的上方交错而过。　　火焰黑狮锋利的爪子抓过周元的肩膀，但却没有带起鲜血，而是有着火花溅射出来，只见得那皮肤上，有着青色的鳞片浮现出来。　　而在火焰黑狮爪子掠过周元肩膀时，他那笔尖伸缩不定的青光，也是在此时洞穿了前者的咽喉。　　鲜血喷洒出来。　　周元的身影，和火焰黑狮换了一个方向，但后者那庞大的身躯却是轰然倒地。　　周元转身望着那倒下的火焰黑狮，然后忽然一愣，因为他见到火焰黑狮的尸体中，竟然升起了一缕淡淡的白色气流。　　那白色气流对着周元涌来，一分为二，一半对着周元涌去，另外一半，则是涌向了周元手中的天元笔。　　周元望着那缕白色气流，眼神戒备，神魂感应了一下，却并没有察觉到任何的危险，反而是感觉到了这缕白色气流中，竟然蕴含着极为精纯的源气。　　那种精纯程度，远比天地间的源气更强。　　“这是怎么回事？”周元眼神惊疑，犹豫了片刻，还是小心翼翼的将那一缕极为精纯的源气吸入了体内。　　源气一入体，便是顺着八脉而动，最后直接涌入气府中，化为了一丝通天玄蟒气。　　这个过程，顺利得没有丝毫的阻碍，甚至比平常时候修炼还要来得顺利。　　而且，也更为的有效率，先前那一缕，按照周元的估计，恐怕他得修炼将近一个时辰才能取得相同的效果。　　“这圣迹之地的源兽，为何会拥有着一道如此精纯的源气？”周元喃喃道。　　他的目光闪烁，半晌后，似乎是猜测到了什么。　　“这圣迹之地，乃是圣者圣血所化，而其中的这些源兽，应该也是如此，所以，它们体内都拥有着一道极为精纯的源气，这源气，恐怕源自于那位陨落的圣者。”　　“只有如此，才能够解释为何如此小小的一缕，却是能够产生如此大的修炼效果。”　　周元的眼神愈发的明亮，如果真是如此的话，那么在这圣迹之地中，猎杀源兽，将会是一个非常有效率的修炼途径。　　而且...　　他低头看了一眼手中的天元笔，在吸收了那一缕白色气流后，天元笔斑驳的笔身上，那第三道古老的源纹，竟然也是变得愈发的明亮。　　显然，吸收了那种白色气流后，对于天元笔也是有着极大的裨益。　　按照这种情况下去，恐怕要不了太久，天元笔第三道源纹就会觉醒，而其品质，很有可能将会达到上品玄源兵的层次。　　当然最重要的是，每觉醒一道源纹，天元笔都会获得一种能力，那对于周元的战斗力提升，有着很大的帮助。　　现在的他，为了能够得到抗衡武煌的实力，他必须从各种角度，提升自身的战斗力。　　“不愧是圣迹之地。”　　周元感叹一声，然后眼神渐渐的炽热起来，他知道，这个事情恐怕很快所有进入圣迹之地的骄子都会知晓，到时候，竞争者可就多了。　　“所以，趁现在，赶紧先下手吧！”　　周元握紧了天元笔，望着眼前的深山，其中隐隐有着兽吼声传出，于是他不再犹豫，身形一动，便是化为一道影子冲了进去。　　周元的闯入，打破了这片山脉的安宁，山脉中的源兽，实力大部分都是在三品左右，堪比天关境，正好是周元所能够对付的层次。　　短短一日的时间，周元便是闯入到了山脉深处，直到这里，他方才遇见了阻碍。　　...　　山脉深处，周元望着眼前那身高十来丈的金色猿猴，后者发出震耳欲聋的咆哮声，而此时的周元，盯着那只金色猿猴的目光极为的古怪。　　后者的实力，达到三品顶峰，堪比天关境后期。　　不过，让得周元惊愕莫名的并非是这金色猿猴的实力，而是因为...这金色猿猴，竟然修行了源术！　　而上一次他所看见修行源术的源兽，就是吞吞。　　可吞吞显然非同一般，难道，眼前这金色猿猴，也是如同吞吞一般？拥有着非凡的血脉？　　\r\n        "