"　　吼！　　深山中，金猿咆哮，双拳擂胸，发出轰隆隆的闷声，一股狂暴的源气自其体内爆发出来，震荡着虚空。　　它望着前方的周元，猛的一踏，庞大的身影便是暴射而出，直接是出现在了周元的上空，巨拳狠狠的轰下，狂暴的劲风，尚未落下，地面就龟裂开来。　　周元望着攻来的金色猿猴，倒也是不敢怠慢，这个家伙的实力达到了天关境后期，再借助着肉身的强悍，已算是相当凶悍了。　　“龙碑手，破天！”　　周元一掌拍了出去，沉重无比，掌风呼啸间，连空气都是发出呜啸的爆炸声。　　他这一拳，同样是凶猛到了极致。　　轰！　　两者碰撞在了一起，皆是以最为劲爆的姿态，撞击的瞬间，狂暴的源气冲击开来，周围的地面不断的裂开，那一颗颗大树更是拦腰而断。　　无数的落叶，被震成了粉末。　　吼！　　金猿庞大的身躯一阵，倒射出去，撞击在山壁上，发出痛嚎之声。　　而周元也是身形被震退了数十步，而且，最令得他面色微现凝重的是，这金猿打出来的攻击，源气之中，蕴含着一股奇异的劲道，一旦接触，就会暗中爆炸。　　刚开始接触的时候，他就吃了亏，被震得体内气血沸腾。　　“这种劲道，应该是某种源术...”周元眼神惊奇，他能够感觉得出来，正是因为修行了这道源术，金猿的攻击，方才会暗藏玄劲。　　“有意思。”　　周元笑了笑，身形猛的暴射而出，手中天元笔化为了漫天的残影，铺天盖地的对着那金猿笼罩而去。　　嗤嗤！　　残影落下，则是刺穿了金猿的防御，在其庞大的身躯上划出了一道道的血痕。　　吼！　　金猿狂暴的咆哮起来，猛的重拳捶地，顿时一圈源气冲击爆发开来，将那笼罩而来的笔影尽数的震碎。　　周元身形飘然而退，他望着狂暴中的金猿，忽的伸出手指，轻轻一点。　　金猿的身躯陡然凝固下来，旋即猛的哀嚎出声，只见得在它的身躯之中，忽然有着一道道泛着光芒的雪白毫毛暴射了出来。　　它的体内，被那些侵入而进的毫毛，尽数的破坏，生机瞬间消亡。　　天元笔，侵蚀。　　周元笔尖一抖，那些毫毛便是犹如飞鸟投林般的没入而进，这种源兽，力量狂暴，但却缺乏灵智，所以根本无法感应到侵入体内的毫毛。　　而伴随着金猿的死亡，又是有着一道粗壮的白色雾气自其体内升腾而起，再度一分为二，涌入了周元与天元笔之中。　　感受着气府之中愈发雄浑的源气，周元的脸庞上也是有着一抹笑容浮现出来。　　“如今的我，已是养气境后期顶峰了，距离突破到天关境，也仅有一步之遥。”周元自语。　　“咦？”　　在周元为自身的实力一步步提升而欣喜时，他忽然见到，随着那道白色雾气的升起，只见得那金猿尸体中，又是有着一道光芒升起。　　周元快步走上，盯着那道光芒，这才发现，光芒之中竟然是一枚玉简。　　周元一脸的惊愕，小心翼翼的握住了那枚玉简，顿时感觉到有着一股信息涌入了脑海之中。　　“中品玄源术，元爆劲，修成之后，源气攻势可蕴含爆劲，增幅源气威能。”　　周元目瞪口呆，终于是明白过来，先前那金猿源气之中所蕴含的那一重爆劲，原来就是因为修炼了这道“元爆劲”！　　“源兽怎么能修炼源术？而且在死后，所修行的源术，还会形成玉简？！”　　周元愣了好半晌，最终苦笑着摇摇头，显然，这一切都是因为这里是圣迹之地。　　因为这里都是那位圣者圣血所化，圣血中蕴含着那位圣者生前所掌握的源术，所以，这些源兽应该是继承了某种源术，天生就会。　　而在将这些源兽猎杀之后，它们所掌握的源术，也就会以玉简的形式冒出来。　　一想到此处，周元忽然怦然心动，圣者是什么层次他不知道，但显然是他无法想象的存在，这种存在所掌握的源术，绝对不只是玄源术，说不定还有小天源术甚至真正的天源术！　　“也就是说，在这圣迹之地中，恐怕还有源兽身上有着小天源术甚至天源术！”周元眼中有着极为炽热的光芒绽放出来。　　在那圣迹城拍卖会上，一道小天源术，直接是拍卖出了数百万的高价，那个价格，周元买不起，但在这里，他却是有机会获得。　　只要找到一头会小天源术的源兽，将其猎杀，就能够得到。　　不过，按照周元的估计，掌握着中品玄源术的源兽，就已是堪比天关境后期，那掌握着小天源术的源兽...很有可能到了四品，拥有着堪比太初境的实力。　　那种实力的源兽，想要猎杀，怕是得有周密的计划才行。　　“这元爆劲虽然只是中品玄源术，但却能够增幅源气威能，倒是可以修炼。”周元轻轻抛了抛手中的玉简，自语道。　　虽说品级不算太高，但这种能够增幅源气威能的源术，价值却是不低，按照周元的估计，一些攻击类型的上品玄源术，恐怕价值都比不过它。　　“嗯？”　　周元目光忽然看向了手中的天元笔，先前在吸入了那金猿的白色雾气后，天元笔便是陷入了寂静中，但此时，却是忽然的震动起来。　　震动的同时，斑驳的笔身上有着光芒绽放出来，然后周元便是惊喜的见到，天元笔那第三道黯淡的源纹，竟然是在此刻，一点点的绽放出光芒。　　第三道源纹，竟然是在此时觉醒了。　　周元在怔了一下后，眼中顿时有着狂喜涌现出来，如今的他，正需要提升自身战斗力，天元笔第三道源纹的觉醒，无疑会让他如虎添翼。　　“这第三道源纹，究竟有什么能力？”　　周元好奇的伸出手指，轻轻的摸向那第三道古老的源纹，而在触及的瞬间，便是有着一些信息，悄然的涌入了脑海之中。　　天元笔，第三纹，万化。\r\n        "