"/p>　　群山之下，有着一片空旷之地，而如今，这片区域却是极为的沸腾，诸多人影汇聚，同时在那远处，还不断的有着人从四面八方而来。　　这几乎已经成为了一道聚集点了。　　而当周元赶到这里的时候，也是为这人数惊了一下，自从进入圣迹之地后，他还是第一次看见如此多的骄子汇聚在一起。　　周元不动声色的融入人群中，然后打听着有关那头修有小天源术的源兽的情报。　　而十数分钟下来后，他也是知晓了一些消息，似乎是有人在深山中遇见了那头源兽，整个小队一行五人，只有一人活了下来。　　而这五人，都是天关境的实力，所以说那头源兽，必然是达到了四品层次，堪比太初境，如果再加上其修炼的小天源术，怕是战斗力更为的凶悍。　　消息传出来后，立即将这片区域中的诸多骄子都吸引了过来，毕竟到了现在，所有人都清楚，这圣迹之地中的源兽蕴含着一道极为精纯的源气，对自身的修炼大有裨益。　　虽然之前没人能够斩杀这种四品源兽，但也能够想象，如果一旦能够夺得四品源兽体内那口精纯源气，必然能够让自身的实力大大的精进。　　不过，眼下的问题的是，那头修行了小天源术的四品源兽，并不好对付，那是堪比太初境的实力，而在场的基本都是天关境，这种实力，一个不慎就会被那四品源兽一掌拍死。　　所以，虽然这里汇聚了不少人，但却依旧没人敢带头冲锋。　　当然更重要的是，小天源术只有一道，而其体内的精纯源气，也只有一口。　　眼下这里汇聚了不少骄子，僧多粥少，如何分？　　在周元心中闪烁着这些念头的时候，忽然这片聚集点中，有着骚动传来，很多人都对着西面的方向涌去，周元想了想，也是顺着人流而去。　　在那西面的高坡上，有着数道人影傲然而立，在其中，周元竟然看见了两个熟悉的身影，赫然便是那圣迹城的少城主萧天玄以及古灵那个女人。　　在他们身后，还有着数道身影，个个面带傲气，周身涌动的源气，也是证明着他们的实力不俗，在这些骄子中，都算是佼佼者。　　“诸位，能够在这里遇见这头修有小天源术的四品源兽，也算是我们的机缘，既然无人带头，那我们圣迹队，将会联手猎杀。”　　萧天玄玉树临风，他环顾四周，微笑道：“若是有志同道合的朋友，也可以选择加入我们圣迹队，只是有着限制，需自身实力达到天关境后期，否则的话，就算去了，也无法抵挡那四品源兽的一击。”　　此话一出，也是引发了众多的低低哗然声。　　萧天玄的话已经说得很明白了，那头四品源兽，他们圣迹队承包了，也就是说，如果他们猎杀了那头四品源兽，小天源术以及那口精纯源气，也是属于他们所有。　　此举略显霸道，但也无人能够说什么，毕竟一般的人，去招惹那四品源兽，本就是找死。　　“那我们岂不是什么都捞不到？”不过还是有人在下面嘀咕道。　　萧天玄看了古灵一眼，后者也是妖娆一笑，盈盈的道：“那四品源兽统率着诸多兽群，这些源兽也拥有着诸多精纯源气，我们圣迹队负责剿杀四品源兽，而那些群龙无首的源兽，就由诸位来对付，那些源气，自然谁抢到就是谁的。”　　“接下来，若是有实力达到天关境后期的，倒是可以选择加入我们圣迹队，这圣迹之地中，拥有着小天源术的源兽，并非这一头，接下来我们可以不断的猎杀，到时候加入的人，都能得到一道小天源术。”　　她此话一出，顿时一些实力强悍的骄子也是有所心动，他们如今也是看了出来，在这圣迹之地中，除了那些少数的顶尖骄子外，谁都没办法单独的猎杀这些拥有着小天源术的源兽。　　周元冷眼旁观，这萧天玄和古灵脑子与手腕倒是不错，竟然已经开始在拉拢人马，如果他们此次猎杀真的成功的话，可以想象，他们这所谓的圣迹队会迅速的壮大，到时候，凭借着人数的优势，就算是面对着那些顶尖的骄子，恐怕他们都拥有着一争的资格。　　在场的不少人，都对加入圣迹队很感兴趣，毕竟只要加入其中，就能够借助队伍的力量，联合猎杀那些拥有着小天源术的源兽，夺取小天源术。　　只是可惜的是圣迹队要求不低，要达到天关境后期。　　不过条件虽高，但依旧有着一些人达标，于是那一个个天关境后期实力的人，便是在那其他诸多羡慕的目光中，走向了萧天玄，古灵等人。　　而萧天玄，古灵两人瞧得这一幕，也是对视一眼，忍不住的露出志得意满的笑容。　　“看来你的主意还不错。”萧天玄低声笑道。　　古灵微微一笑，道：“这圣迹之地中，机缘不少，但那些真正顶尖的机缘，怕是唯有那种最强的骄子才有争夺的能耐，我们差他们一步，所以需要借力，只要我们圣迹队壮大，就算是武煌他们那种顶尖骄子，也奈何不得我们。”　　萧天玄赞同的点点头。　　“不过，圣迹队若是壮大了，你可要记得答应我的事。”古灵狭长的眸子中，掠过一抹恨意。　　萧天玄一笑，道：“放心吧，圣迹队壮大后，我第一时间就是搜寻那周元的踪迹，若是找到，直接将他擒来，由你处置。”　　“一个养气境的废物，又没多少背景，死了也没人理。”　　古灵闻言，这才满意的点点下巴，那个家伙，不仅杀了她弟弟，而且还夺走了他们古家的至宝，简直就是不可饶恕。　　她对于古家的那些事，自然也是知晓，但那又如何？　　这种养气境的废物，她只要稍稍施展手段，就能让他死无葬身之地。　　在那人群中，周元眼神冷漠的望着那热闹的一幕，伴随着那一位位实力达到天关境后期的高手加入，这圣迹队的实力，倒是开始变得强横。　　以这种阵容，说不定还真能够猎杀成功。　　周元眼芒微微闪烁，他看了那萧天玄与古灵一眼，忽的一笑。　　他与这两人都是有着梁子结下，所以算得上是敌人，所以这种眼睁睁看着敌人坐大的事情，可不是他周元能够做出来的。　　“萧天玄，古灵...”　　“拍卖会上，你们坑我那百来万源晶，是不是，也该到还给我的时候了？”　　　　\r\n        "