"　　第一百四十七章　　圣迹队很快组建完毕，那阵容相当不错，整整三十人，全部都是天关境后期的实力，当他们汇聚在一起的时候，自有一股凶悍的气势散发出来，让得周围那众多人，都是眼露敬畏。　　那萧天玄也是眼露满意之色，这种阵容，就算是遇见真正太初境的高手，都是能够联手一战。　　“既然诸位入了我圣迹队，那便是自家人了，这圣迹之地机缘众多，只要我们齐心协力，面对着谁，我们都不用忌惮。”萧天玄望着这些人，微笑道。　　他颇有气度，而且毕竟是圣迹城的少城主，身份地位都摆在那里，说出来的话，也算有份量，所以对于他这以队长自居的口气，其他人也并没有反驳。　　萧天玄的确有这份资格。　　“话也不多说，圣迹队组建的第一个目标，便是那头四品源兽，此战，必要取胜，方能打出我们圣迹队的声名。”萧天玄也没有过多的拖沓，他知晓，虽然拉拢了一些佼佼者，但能不能留得住，还是要看这第一战。　　只要这一战赢得漂亮，想来他们圣迹队的名气就能够传出去，到时候就能够吸引更多的佼佼者加入，这良性循环下去，他萧天玄，必然也能够堪比那些顶尖骄子。　　所以，他话音落下，直接一挥手，身形率先掠出，那加入圣迹队的众人见状，也是立即跟上。　　数十位天关境高手齐齐掠出，源气汹涌，那等气势，倒也是显得有些强悍。　　而他们这一动身，那更多围观者顿时犹如蝗虫一般的跟了上去，很多人都知晓，那四品源兽以及小天源术，他们是无福消受，但那四品源兽周围还有着兽群，若是能够借此机会剿杀，也能够算做收获不小。　　周元望着这浩荡的一幕，目光微闪，也是不着痕迹的汇入人流之中。　　大批的人马，浩浩荡荡的冲进了山脉之中，所过之处，所向披靡，无兽抵御。　　而在这种扫荡之下，半个时辰后，便是到达了山脉深处。　　萧天玄意气风发的带着圣迹队的队员，站在一座山坡上，望着前方，那里有着一座巨大的山谷，山谷呈现银黑色彩，其中不断的有着狂风以及闷雷声传出。　　此时，原本山谷之外存在的兽群，都已经被清除干净。　　“那头四品风雷兽，就在这山谷中。”古灵眸子望着山谷深处，脸颊上掠过一抹忌惮之色，四品源兽，如果不是他们人多的话，根本就不敢招惹。　　而且，这头四品源兽，还修有小天源术。　　“队长，那风雷兽如果施展小天源术，恐怕我们无人能挡。”在萧天玄身后，有着一名天关境后期的队员开口道。　　其他人也是纷纷点头，别看他们人多，三十多位天关境后期，看上去很壮观，但一个不慎，很有可能会被人家一个小天源术直接团灭。　　萧天玄闻言，淡淡一笑，道：“若是它施展小天源术，我自会有手段对付。”　　瞧得他这幅从容的模样，其他的人也是暗自松了一口气，如果萧天玄是打算用人命去填的话，那他们恐怕就不能奉陪了。　　不过如今看来萧天玄不愧是圣迹城的少城主，也有着一些压箱底的手段。　　“准备将那风雷兽引出来，按计划行事。”萧天玄淡淡的吩咐道。　　有着一人点头应道，然后小心翼翼的对着山谷掠去。　　在那远处的山林间，周元盘坐着，双目微眯的望着这一幕，他知道，现在还不是动手的时机...　　“萧天玄，就让我来瞧瞧，你有什么手段吧...”　　吼！　　就在圣迹队那名队员接近山谷时，山谷中便是传出了一道暴躁的兽吼声，吼声如雷，震得整个山谷都是在剧烈的震动。　　那名实力在天关境后期的队员，更是面色煞白，毫不犹豫的掉头就跑。　　咻！　　不过，在他刚刚转身时，仿佛是有着一道雷光自山谷中暴射出来，一个闪烁间，便是出现在了那人的身后，紧接着，黑影笼罩下来，那缠绕着雷光的兽爪，狠狠的拍在了那名圣迹队的队员身上。　　砰!　　低沉的声音响彻起来，那名队员直接一口鲜血喷出，身体如同炮弹一般直直坠落，砸进了地面，砸出一个深坑，不知死活。　　吼！　　而此时，众人方才看清楚那头巨兽，只见得一头巨兽，脚踏雷光，它约莫十数丈，身躯直立，脑袋却是幽青的牛头，身躯之上，缠绕着雷光，呼吸之间，喷吐着狂风。　　赫然便是那头四品源兽，风雷兽。　　狂暴的源气波动，犹如雷鸣，一波波的从它体内传出来，震荡着虚空。　　惊人的凶威，弥漫而开。　　那远处，众多望着这里的视线，都是忍不住的一变，一些人更是忍不住的退后，四品源兽的凶威，实在不是他们能够承受的。　　萧天玄的面色同样是在此时变得凝重了一些，不过他却并没有退缩，手掌猛的一握，一柄暗红色的长矛便是出现在了其手中。　　长矛上犹如是有着岩浆在不断的滴落，赤红无比，当握住此矛的时候，那萧天玄的气势，也是在节节攀升。　　“那是圣迹城的火魔枪，乃是上品玄源兵，没想到也被萧天玄拿出来了。”　　“也只有上品玄源兵，才能够对那四品风雷兽造成伤害。”　　“......”　　山林间，有着低低的窃窃私语声响起。　　萧天玄暴涨的气势，倒是让得其他圣迹队的队员回过神来，当即一咬牙，皆是取出了兵器，顿时源气涌动，赫然全部都是位列玄源兵的层次。　　一道道凌厉的气息升腾起来，倒也是引起了那头风雷兽的主意，当即萦绕在其周身的风雷，更加的狂暴了。　　吼！　　它咆哮出声，脚踏风雷，直接化为一道雷光直奔萧天玄而去，它也是察觉到了，后者对它的威胁，似乎最大。　　轰轰！　　四品源兽的冲杀，那气势也是极为的凶悍，风雷狂暴，空气不断的炸裂。　　萧天玄望着气势汹汹而来的风雷兽，则是并不惊慌，反而是手掌一挥，顿时所有人都是散开，而他则是立于原地不动。　　雷光咆哮而来，直接击中了萧天玄所在的山头。　　咚！　　整个山头都是在此时崩塌，那风雷兽凶悍的撞击，简直就是天崩地裂。　　咻！　　萧天玄的身影却是直冲而起，与此同时，他手掌一握，所有人都是见到有着一道泥灌出现在了其手中，泥灌上，似乎布满着玄奥的纹路。　　萧天玄手中泥灌倾泻，顿时有着深黄色的泥浆从天而降，尽数的落在了那头风雷兽庞大的身躯上。　　泥浆一接触到风雷兽的身躯，便是迅速的凝固，而且那泥浆似乎沉重无比，瞬间就将风雷兽的速度给压制了下来。　　吼吼！　　风雷兽狂暴的咆哮出声，风雷缠绕在身躯上，但那些泥浆一旦被震碎，却立即卷土重来，仿佛无穷无尽。　　短短一瞬间，萧天玄便是施展出手段，限制了风雷兽最为难缠的速度。　　周元望着这一幕，同样是眼神一凝，面色变得凝重了一些，道：“那些泥浆...似乎是玄重泥？”　　玄重泥，乃是一种源宝，炼制不易，价值高昂，而且还是一次性的。　　那萧天玄这些玄重泥，价值起码数十万源晶。　　一旦被此泥沾染而上，不仅如同身负山岳，而且还必须不断的催动体内源气将其震碎，不然泥土越来越多，迟早将自身掩盖，化为一座土牢。　　“这个家伙，还真是准备充分，说不定...还真有可能被他将这四品风雷兽猎杀成功呢...”　　周元喃喃自语，旋即他轻轻一笑。　　不过这种局面，正是他乐意所见，不然光是风雷兽的一面屠杀，也是无趣，如今正要他们鹬蚌相争，他这暗中的渔翁，才能伺机而动。\r\n        "