"　　/p>吼！　　山谷之前，风雷兽咆哮如雷，狂暴的源气一波波的自它体内爆发出来，不断的将那些犹如连绵不尽的泥浆尽数的震碎。　　它能够感觉到，若是放任不管的话，泥浆堆积起来，必然会将它困住。　　“所有人，全力攻击！”萧天玄望着被限制住速度的风雷兽，也是露出一抹冷笑，畜生就是畜生，灵智不高，不然的话，他还真没这么容易就能得逞。　　而那些圣迹队的成员见到这一幕，也是大喜，心中首次的升起了一些信心，萧天玄那“玄重泥”，几乎限制了风雷兽一半的力量。　　“一起出手！”　　那数十位天关境后期的骄子，皆是暴喝出声，下一瞬间，雄浑的源气陡然自他们体内爆发出来，手中的玄源兵也是在此时显露出森森锋芒。　　轰轰！　　他们暴射而出，不过却并没有选择近身，而是在接近后，直接施展出各种源术，源源不断的对着那四品风雷兽轰击而去。　　砰砰！　　一道道凶悍的源术攻击落在风雷兽身躯上，也是将其轰得不断的后退。　　风雷兽震怒，风雷之气缠绕周身，疾射而出，就要抓向那些骄子，不过此时有着玄重泥在身，它的速度骤降，反而是被那些骄子纷纷避开。　　唰！　　在趁着风雷兽被众多攻击吸引时，那萧天玄则是寻到机会，身影直接出现在了风雷兽的后方，手中那柄火魔枪流淌着岩浆，暴刺而出，犹如是一道岩浆洪流自大地中喷薄而出。　　嗤啦！　　火魔枪直接是在风雷兽那强悍的肉身上撕裂出了一道深深的血痕，而且那流淌的岩浆，也是在不断的对着伤口中钻去。　　“吼！”　　突如其来的剧痛，让得风雷兽咆哮出声，巨爪带着风雷声陡然对着萧天玄怒劈而下，下方的地面，都是被撕裂开来。　　萧天玄脚踏源气，身形却是犹如柳絮一般，飘荡开来，避开了那风雷兽的利爪攻势。　　他盘旋在风雷兽周围，时不时的出手，但每一次出手都是极为的刁钻狠辣，直指风雷兽的破绽，借助着手中那火魔枪上品玄源兵的凌厉，在那风雷兽的身躯上，带出了一道道狰狞的血痕。　　而其他的那些骄子，便是隔着一些距离，源气源源不断的轰向风雷兽。　　整个局面，都是落入了圣迹队的掌控中。　　在那更外围，那众多关注此地的战圈的视线，都是忍不住的惊叹出声，这个萧天玄，果然是有些本事。　　周元同样是点了点头。　　要知道，当初齐王之乱时，陆铁山他们为了拦住对方一位太初境界的强者，可是付出了极为惨重的代价，然而眼下，萧天玄等人却是能够将一头四品源兽逼得如此的狼狈，这般能耐，的确算是不小了。　　“不过，虽然准备得很充分，人数也占据优势...但凭此就想要猎杀一头四品源兽，怕也是没那么容易呢。”周元喃喃道，他的眼光更为的毒辣，虽说眼下那风雷兽看上去极为的狼狈，但对于其强大的肉身而言，却根本算不得什么。　　玄重泥的确很麻烦，可不见得就能彻底困住那头风雷兽。　　吼！　　而就在周元心中念头闪烁时，忽然间，战局出现了变化，只见得那风雷兽咆哮出声，它的身躯中，有着雷光疯狂的跳跃，犹如是在刺激着肉身。　　而它的身躯，则是在此时猛然膨胀了一圈，数十丈的身高，犹如一座小山一般。　　轰！　　那缠绕在其身体外的玄重泥，也是在此时被彻底的摧毁，哗啦啦的化为泥屑掉落下来。　　“糟了，它挣脱玄重泥了！”有人骇然惊呼。　　唰！　　恢复速度的风雷兽庞大的身影直接是出现在了数名骄子身后，它的眼中闪过残忍之色，风雷之爪呼啸而下，空气被撕裂。　　嗤啦！　　五位骄子，直接是在那爪风掠过时，身体被生生的撕裂开来，凄厉的惨叫声响起。　　远处那些对付兽群的众人，都是看得头皮发麻，猎杀四品源兽，果然是在刀尖上行走，连天关境后期，都是瞬间被杀。　　“孽畜！”　　萧天玄也是面色铁青。　　那风雷兽周身缠绕着风雷，它兽瞳中满是凶残之色，它的目光锁定了萧天玄，忽然其体内的源气开始暴动起来，一股恐怖的威能在散发出来。　　“它要施展小天源术了！”　　见到这一幕，那些圣迹队的骄子顿时惊骇欲绝的出声，再也顾不得什么，纷纷暴退。　　风雷兽巨嘴张开，竟是有着雷电与狂风在其嘴中疯狂的汇聚，强悍的波动散发出来，引得空间都在震荡。　　吼！　　下一瞬，风雷兽巨嘴之中，形成了一颗约莫丈许左右的青黑雷球，雷球中雷霆肆虐，狂风呼啸，两种力量不断的碰撞，轰隆声震耳欲聋。　　咻！　　青黑风雷球暴射而出，速度快如奔雷，一个闪烁，便是直接出现在了萧天玄的前方。　　萧天玄望着那呼啸而来的青黑雷球，眼中也是掠过一抹骇色，但旋即他便是猛的一咬牙，从胸口上扯下了一枚贴身佩戴的玉佩。　　那玉佩之上，铭刻着古老而玄奥的纹路。　　他望着玉佩，脸庞上浮现一抹肉痛之色，然后将其猛的捏碎。　　嗡！　　玉佩绽放出光芒，竟是在其面前形成了一面透明般的光盾，光盾看上去稀薄，但上面却隐隐有着惊人的波动散发出来。　　轰！　　青黑雷球呼啸而至，重重的撞击在了光盾之上。　　轰！　　恐怖的冲击波肆虐开来，短短一瞬间，整个山谷以及附近的密林，都是在那种波及之下，生生的被夷为平地。　　周元避开了冲击，他望着那空荡荡的前方，面色也是忍不住的变得凝重起来。　　“这就是小天源术的威力吗？果然可怕！”　　“上品玄源术与其相比，根本不值一提。”　　周元目光闪烁，小天源术太强大，这种等级的源术，武煌那些顶尖骄子说不定也有，所以此时，周元心中已是将武煌等人的危险程度，再度提高。　　“我必须也得到小天源术，不然的话一旦真正战起来的话，太吃亏了。”周元斩钉截铁的道。　　周元抬头望向萧天玄所在的方向，双目微眯：“这萧天玄倒不愧是圣迹城的少城主，这护身的宝贝可真多。”　　先前出现在他身前的光盾，应该也是某种一次性的源宝，不然的话，不可能挡得住风雷兽这记小天源术。　　在那战场中，尘烟散去，众人瞧得萧天玄依旧安然无恙，也是松了一口气。　　萧天玄则是面目有些阴沉，更多的是心痛，因为先前那玉佩，乃是他父亲花高价为他求来的护身之物，能够承受太初境四重天的高手全力一击。　　“不过只要能将这孽畜猎杀，得到小天源术，一切都是值得的。”萧天玄眼中掠过狠辣之色，他望着那咆哮中的风雷兽，忽的手掌一握，一道灰黑色的玉盘出现在了其手中。　　他玉盘直接丢了出去，玉盘一接触到地面，就融入其中消失不见。　　砰砰！　　大地却是在此时震动起来，只见得那风雷兽所在的那片区域，地面破裂，无数道地刺暴射而出，犹如是形成了地刺囚牢，将风雷兽困在了其中。　　那些地刺，极为的锋锐，即便是那风雷兽，都是被刺得鲜血淋漓，而且，那片地面产生了巨大的吸力，将风雷兽吸住，速度变得极为的缓慢。　　“杀！”萧天玄没有废话，一挥手，便是带着众多骄子再度出手，狠辣的直指风雷兽要害。　　短短一瞬间，那风雷兽就陷入了险境之中，看这模样，很快就要被生生的玩死。　　周元望着这一幕，也是忍不住的感叹一声，道：“真的是有钱。”　　先前那玉盘，竟然是一道源纹结界盘，那上面铭刻着一次性的源纹结界，从某种程度而言，这比一道四品源纹卷轴还要昂贵。　　因为其制造更为的复杂。　　看来周元还是小瞧了这个家伙，所幸这次有风雷兽在前，帮他将萧天玄的底牌都给试探了出来，不然的话，若是交锋，就算是周元，都会被这层出不穷的底牌搞得极为的狼狈。　　“不过，应该也消耗得差不多了吧？”　　周元站起身来，他望着场中双方胶着的厮杀，那萧天玄也是在嘶声力竭，于是他微微一笑。　　“似乎到了我出场的时候了。”\r\n        "