"　　轰！轰！　　一片狼藉的深山中，源气轰鸣的声音不断的响起，地面上不断的有着锋锐的地刺突出来，地刺上面闪烁着幽光。　　在那片地刺阵中，风雷兽庞大的身躯上鲜血淋漓，血肉翻卷，显然也是被重创。　　不过圣迹队同样不好受，虽然有着萧天玄施展诸多底牌重创了风雷兽，但不管如何，它毕竟都是四品源兽，堪比太初境的实力。　　所以当它在疯狂反击时，也是陆陆续续的有着圣迹队的骄子被其撕碎斩杀。　　整个场面，都是极为的惨烈。　　“快，快，它要坚持不住了！”萧天玄咆哮着，再没有之前的从容，眼神通红的盯着垂死挣扎般的风雷兽，为了此次的猎杀，他几乎将底牌尽数的用上，若是失败的话，他简直会把裤子都赔掉。　　听到他的咆哮声，那些圣迹队的队员，也是鼓足了劲，疯狂的催动着源气，不断的对着将要油尽灯枯的风雷兽轰击而去。　　望着局面逐渐的偏移，萧天玄终于是如释重负的松了一口气，脸庞上有着掩饰不住的狂喜与兴奋。　　今天这场战斗虽然惨烈，可他终归是胜利了，可以想象，他萧天玄的名气，很快也会传播开来，到时候，论起声名，恐怕他不会弱于那些顶尖骄子。　　圣迹队的名头也打了出来，到时候收拢一些人，声势壮大，绝对足以成为这圣迹之地中的一霸。　　那个时候，就算是与那些顶尖骄子争夺机缘，他也是有了底气。　　至于要对付那个叫做周元的小子，就更加不成什么问题了。　　而在萧天玄心中畅想着腾飞的未来时，他也没注意到，有着一道人影悄然的加入了混乱的战局。　　那道人影，自然便是周元，此时战局混乱，谁都未曾注意到他。　　他望着那在众人轮番的攻击下越来越重创的风雷兽，眼中掠过一抹光泽，他当然不能任由萧天玄他们在这里将其猎杀。　　不然的话，他如何在这众目睽睽之下做那渔翁？　　于是，他身形突然暴射而出，作势冲向了风雷兽，气势汹汹。　　轰！　　不过那风雷兽虽然被重创，但依旧是凶悍无匹，一拳轰击而来，便是将周元直接轰飞了出去，但谁都未曾见到，周元被轰出去的时候，有着一抹毫光自其袖中掠出，落在了那源纹结界的某一个点上。　　毫光之中，是一道卷轴，正是源纹卷轴。　　而此时这道源纹卷轴爆发出一道光芒，虽然并不猛烈，但却刚好是波及到了困住风雷兽的源纹结界中枢所在的位置。　　咔嚓！　　隐约有着什么破碎的声音响起，那不断冒出来的锋锐石刺也是渐渐的停歇，束缚住风雷兽的吸力，也是突然消失而去。　　吸力消散，也是让得那风雷兽一愣，不过它也是机敏，当即猛的咆哮出声，重创的身躯便是暴射而出，一爪之下，又是活活撕碎了两人。　　“源纹结界破了！”　　此时终于是有人发现了不对，当即骇然尖叫道。　　那些原本冲向风雷兽的圣迹队骄子，也是狼狈后退，不敢上前，此时的风雷兽虽然重创，但依旧能够轻易的斩杀他们。　　“不要怕！它已经是强弩之末了，快拦住它，不要让它跑了！”萧天玄也是面色剧变，急忙咆哮道。　　因为他已经看见，那风雷兽挣脱了围堵，竟然打算逃了。　　不过，他的咆哮声效果不大，毕竟他们死了不少人，已经被这风雷兽杀怕了。　　吼！　　借助着这一缝隙，那风雷兽庞大的身躯猛的射出，仅存的风雷源气缠绕周身，化为一道青黑光芒，直接是暴射而出，冲进了茫茫山脉之中。　　“废物！废物!”　　瞧得风雷兽逃掉，萧天玄再也忍耐不住，暴跳如雷，这次为了猎杀这头风雷兽，他可算是赔光了家底，原本凭着这些，他都能够和那些顶尖骄子较量一下的。　　而只要猎杀了这头四品风雷兽，他说不定便是能够借助那口极为精纯的源气，达到天关境后期巅峰，甚至隐隐触及到太初境。　　可惜，现在一切都化为泡影。　　古灵来到萧天玄身后，俏脸也是有点不好看，付出这么多，最后却是毫无收获。　　“蠢货，都去追啊！”萧天玄望着那些圣迹队的队员，怒喝道。　　对于他的怒喝，其他的那些圣迹队队员，也是面露不愉，毕竟这萧天玄信誓旦旦的说有对付四品源兽的手段，他们这才选择加入，但如今死伤这么多，简直就是在用他们的命去换。　　“哼，就算杀了那风雷兽，第一个便宜的也是你，为何要我们用命去填？你这圣迹队，小爷可不留了！”当即就有着脾气暴躁的人冷笑一声，也不理会那萧天玄难看的脸色，直接转身就走。　　有人带头，顿时陆陆续续就有人散去，于是这之前还意气风华的圣迹队，转眼就只剩下几道凄凉的人影。　　萧天玄望着这一幕，绕是以他的定力，都是气得眼前发黑，差点就要一口血喷了出来。　　这一切，显然都和他意料之中的截然不同。　　他怎么都想不通，原本掌控在手的局面，怎么会突然间就变了模样？　　...　　而在萧天玄那边暴跳如雷的时候，周元的身影，却是悄然的掠进了深山，他的目光，看了看其他的方向。　　他知道，重创的风雷兽，必然会引来诸多的觊觎目光，说不定那些原本在外围看着的众人，都是起了心思。　　不过，那风雷兽速度极快，进了茫茫山脉，想要找寻却并不容易。　　但对于此，周元也早有准备，先前在出手的时候，他便是不着痕迹的留下了药粉在那风雷兽身上，正好可以追踪。　　于是，他施展身形，速度全开，对着重重山脉中不断的追索而去。　　他的追踪，持续了两个时辰的时间。　　不过皇天不负有心人，当他的身影悄然的掠上一座山坡时，目光远眺而去，便是见到，在那远处的一座湖泊边，一头熟悉的巨兽，虚弱的倒在了血泊中。　　周元望着这一幕，也是如释重负的松了一口气。　　终于是找到了。\r\n        "