"　　“总算找到了。”　　周元望着那湖泊边的巨兽，此时的后者，浑身鲜血流淌，源气衰弱，显然是被重创。　　“这萧天玄还真是有些能耐啊。”周元再度感叹一声，能够将一头四品风雷兽逼到这种地步，没点本事还真是做不到。　　不过，再有能耐，这桃子，他周元今天都摘定了。　　周元手掌握住天元笔，笔身迅速的膨胀起来，他身形一动，毫不犹豫的掠了出去，直指那头重创的风雷兽。　　吼！　　那风雷兽也是立即察觉到源气波动，当即发出虚弱的怒吼声，巨嘴一张，便是有着一道风雷呼啸而来，狠狠的对着周元轰了过去。　　不过，此时被重创的它，源气耗尽，实力十不存一，所以风雷轰来，直接就被周元一笔震碎。　　那风雷兽见状不妙，就欲再度逃遁。　　“哪里走？”　　周元一笑，手中天元笔猛的一抖，只见得那笔尖雪白毫毛陡然暴射而出，犹如白色匹练一般，直接是缠绕住了风雷兽的兽爪。　　而在缠绕住风雷兽后，只见得那些雪白毫毛直接是顺着伤痕，对着风雷兽体内疯狂的钻了进去。　　风雷兽发出咆哮声，身躯上风雷震动，但却无法震碎雪白毫毛。　　周元身形一动，直接是落到了风雷兽头颅之上，他也没有半点的犹豫，手掌之上，有着青色鳞片浮现出来，然后猛然一拳轰下。　　“龙碑手，破天！”　　蕴含着狂暴源气的一拳轰下，直接是轰在了风雷兽脑袋上，一拳便是轰碎了头颅，彻底灭绝了风雷兽的生机。　　轰隆！　　风雷兽庞大的身躯无力的坠落下来，震得地面都在抖动，湖面上泛起涟漪。　　周元收起天元笔，眼神炽热起来。　　因为伴随着风雷兽生机的散去，只见得其身体上开始有着一缕缕白雾升起来。　　那每一缕白雾，都是蕴含着极为精纯的源气。　　“不愧是四品源兽，远比之前遇见的那些雄浑。”周元赞叹道，之前猎杀的源兽，都只有一缕，然而这风雷兽，却是数十倍之多。　　白雾不断的升腾，最后开始凝聚，滴溜溜间，竟是形成了一道约莫人头大小的白色气团，气团渐渐的缩小，最后竟是化为了一枚拇指大小的白色珠子。　　珠子宛如盛装着云海，漂亮至极，然而那自其中散发出来的雄浑源气，却是让得周元垂涎三尺。　　周元抹了抹嘴，他能够感觉到，如果他吸收了这枚白色源珠，很有可能就会彻底的填满自身气府。　　到时候，他就能够跨出那一步，真正的踏入天关境！　　周元深吸一口气，压制下澎湃的心情，然后小心翼翼的将这枚白色源珠接过，收入乾坤囊。　　而在周元收走白色源珠后，他再度眼热的见到，一缕白雾再度从风雷兽的身上袅袅升起，最后化为了一道青黑色的玉简。　　周元闪电般的伸出手，一把就将其抓在了手中，眼神滚烫。　　玉简一入手，便是有着信息涌入周元脑海。　　周元闭目感应，片刻后睁开双目，眼中有着狂喜的光芒涌现，正如他所料，这道玉简之中，记载着一道小小天源术。　　这道小天源术，名为大风雷。　　修炼之法尚未读取，因为这些玉简都是一次性的，一旦接受，玉简也会碎裂，无法再给第二人修炼。　　“总算是得到了。”　　周元心满意足的收起玉简，事到如今，他也算是得到了一卷小天源术，若是修炼成功的话，对于他自身的实力提升，无疑是极为的巨大。　　“这一次收获倒是不小。”　　周元忍不住的一笑，不仅得到了一枚白色源珠，能够助自身突破到天关境，更是得到了一卷小天源术。　　“咻！”　　而就在周元打算处理一下风雷兽的尸体时，忽然空气震动，有着尖锐的破风声响起，一道凌厉无匹的劲风自后方呼啸而来，刁钻狠辣的直指其脑袋。　　周元反应也是不慢，手中天元笔猛的一抖，雪白毫毛陡然间化为无数道白丝，在其后方交织，犹如是形成了一层层白网。　　嗡！　　一道赤红光芒击中白网，一层层的逼近下来，不过最后在距离周元还有尺许距离时，便是消耗了力量，最后化为一柄火红的长枪倒射而回。　　周元转过身来，望着不远处的一座山头上，只见得那里，有着数道人影而立，当先两人，赫然便是那萧天玄与古灵。　　“竟然追过来了。”周元瞧得他们，也是有些讶异。　　“原来都是你在搞鬼！”萧天玄此时的面色，异常的难看，他阴沉沉的盯着周元，眼中有着杀意涌动。　　此时此刻，他哪还想不明白先前出现的问题，必然是周元暗中做了手脚，才让得那风雷兽逃出了他们的围困。　　那一旁的古灵也是俏脸不好看，冷笑道：“原来是你，好个鹬蚌相争渔翁得利，原来你就等着我们两败俱伤。”　　萧天玄阴冷的盯着周元，道：“若不是这风雷兽身上有残余的“玄黄泥”，今日恐怕还真被你得逞了。”　　他对着周元伸出手掌，声音漠然：“若是识趣的话，将你先前从风雷兽身上得到的东西，还有古家的至宝，都交出来吧。”　　“那些东西，你还没资格消受。”　　周元闻言，笑了笑，然后他一拍乾坤囊，那枚白色源珠便是出现在了他的手中：“你说的是这个吗？”　　萧天玄贪婪的盯着那白色源珠，寻常源兽体内仅有一缕精纯源气，然而这风雷兽体内，却是凝聚了一颗源珠，由此可见其中蕴含着多么雄浑的源气。　　“交出来！”　　周元手指磨挲着白色源珠，冲着萧天玄露出一个诡异的笑容，最后他直接轻轻一抛，便是将那白色源珠丢入嘴中，一口就吞了下去。　　“你看，我直接把它吃了，不就能够消受了？”周元笑眯眯的道。　　萧天玄呆了下来，下一瞬间，狰狞的神情陡然从他的脸庞上涌现出来。　　“周元，我要你死！”他暴怒的咆哮道。　　他费尽了那么多底牌，才将风雷兽耗得油尽灯枯，结果没想到最后却是便宜了周元！　　“给我杀了他！”他咆哮，在其身后，那数名天关境后期的骄子也是不善的盯着周元。　　不过周元却懒得理会他们，反身一跃，便是投入到了湖泊之中，消失不见，隐隐的有着声音传来：“萧天玄，待我突破到天关境，我们再来算算这笔账！”　　现在还不是跟他们动手的时候，吞了那枚源珠，他需要找地方吸收，并且突破。　　唰！　　萧天玄等人也是迅速追击到湖泊边，一头就钻了进去，不过很快又钻了出来，面色铁青。　　“这湖泊中四通八达，不知道他跑哪去了。”古灵咬着银牙，道。　　萧天玄气得浑身发抖，好半晌后，才压制住心中的暴怒，阴森森的道：“他跑不远，给我搜，一寸寸的搜，等我将他找出来，我要让他求生不得求死不能！”　　声音之中，杀意几乎喷薄而出。\r\n        "