"　　深山，山洞之中。　　周元盘坐于岩石之上，双目微闭，先前吞入体内的那枚白色源丹，已是落入了他的气府之中，此时正在源源不断的释放着源气，最后被通天玄蟒气炼化。　　周元能够感觉到，气府之中的源气，在不断的变得雄厚。　　“此番应该到了突破的时候了。”　　周元自语，然后他睁眼看了一眼山洞口处，那里被他用巨石遮掩住了，而且还刻画了一些能够遮掩源气波动的源纹，想来这足以保证他的安全。　　那萧天玄必然不会善罢甘休，定会率人搜山，不过这里山脉众多，而且还有着源纹遮掩，谅那萧天玄也找不到他。　　周元冷笑一声，也不再犹豫，再度闭目，凝定心神，关注着气府，不断的催动着通天玄蟒气，将那一缕缕精纯无比的源气，尽数的吞噬。　　而他周身涌动的源气波动，也是开始节节攀升。　　与此同时，在那深山中，萧天玄望着那茫茫山脉，也是面色铁青，他们搜寻了半天，却是毫无结果，那周元仿佛彻底消失了一般。　　“混账！”萧天玄拳头嘎吱做响，心中的暴怒几乎气得他发狂。　　这些年来，他还是第一次被人这么戏耍，而且还是被一个养气境的废物！　　“不用着急，他躲不了太久。”一旁的古灵则是出声安抚，旋即她眸子中掠过狠色，道：“我们可以将周元得到小天源术的消息散播出去，他只不过是养气境而已，我想，会有很多人对他感兴趣。”　　萧天玄压制着怒气，双目微眯，最终点点头，道：“好，敢抢我的东西，我就让他成为众矢之的，无法安宁！”　　“另外，我要发布悬赏令，只要杀了周元者，赏三百万源晶！”　　萧天玄露出狰狞的笑容，这连番动作下去，只要那周元敢现身，必然是麻烦不断。　　古灵也是微笑着点点头，她抬起美目，望向深处中，那周元以为当渔翁很好玩，却是不知，当他这个渔翁暴露后，却反而会为自身引来巨大的麻烦。　　要怪就怪他自身实力不行，偏偏还要逞能，试图占据小天源术吧。　　嗡！　　而就在两人说话间，忽然他们察觉到这天地间高空有着异动传来，当即皆是惊奇的抬起头，然后便是见到，在那遥遥的高空上，有着万丈光芒汇聚，最后隐隐，似乎是形成了一座巨大的石碑。　　“那是什么？！”　　萧天玄惊声道，那座石碑似乎极为的遥远，但当他们肉眼看去的时候，却又能够清晰的看见，让人感到极为的神秘。　　古灵也是惊奇的望着突然间出现在高空上的石碑，她仔细的看了两眼，道：“石碑上似乎有字呢。”　　萧天玄凝神看去，果然是看见了古老的字体：“碑上留名者，方可入圣地。”　　而在石碑顶部，还有四字：“战绩显赫。”　　萧天玄心头猛的一震，眼神猛然间的变得无比的炽热，道：“圣地？！我曾听我父亲说过，这圣迹之地中，存在着一片区域，名为圣地，而这圣迹之地中最大的机缘，就隐藏在圣地中！”　　“不过以往圣地从未出现，怎么这一次，却是出现了？”　　古灵也是震惊的捂住红唇。　　“那碑上留名者，是什么意思？怎么留名？”古灵忍不住的道。　　萧天玄思索了一阵，缓缓的道：“如果没猜错的话，应该就是那横批了”　　“战绩显赫？”古灵柳眉一皱。　　萧天玄点点头，道：“这圣迹之地，乃是圣者之血所化，充满玄奥，如今这圣碑显化，应该能够感应整个圣迹之地所发生的情况。”　　“也就是说，只有被那圣碑评价为战绩显赫，才有资格碑上有名，进入圣地。”　　萧天玄身边那数位骄子，也是一片眼热，那圣地中有最大的造化，如果能够进入其中将其得到，那他们以后，必然会一飞冲天。　　“看来，我们得研究一下，如何才能够算得上是战绩显赫了”　　萧天玄喃喃道，不过旋即他眼中便是有着狠辣之色浮现出来。　　“不过，在这之前，先将那周元解决了才是最重要的。”　　而在遥不可及的高空上那圣碑显化的同一时间，整个圣迹之地中，几乎所有的人都是有所感应，抬起头来望着高空上的圣碑。　　而石碑上的古老文字，也是被所有人看清楚。　　整个圣迹之地中都是沸腾起来，无数骄子眼神炽热，他们都很清楚，进入那圣地代表着什么，那里，拥有着圣迹之地最大的造化。　　于是，无数的骄子都开始思考，那所谓的战绩显赫，究竟应该显赫到什么程度？　　在圣迹之地一处，清澈的溪流旁，有着一位俊美无比的人影正伸出如玉般的赤足，轻轻泡在冰凉的溪水中，美目微闭，似在享受。　　那般熟悉的模样，除了夭夭之外还有何人。　　此时的她，倒是将青丝披散了下来，垂至纤细腰间，她享受了片刻，方才悠然的抬起俏脸，望着高空上的圣碑。　　“战绩显赫？”　　夭夭伸了一个懒腰，自言自语道：“也不知道周元那家伙怎么样了，不会招惹了什么人，又被堵住了吧？”　　旋即她轻轻摇头，道：“先不管他了，我先做我的事吧。”　　她长身而起，白衣胜雪，容颜俊美，当真是温润如玉般的美公子。　　不过此时这位美公子，那泛着空灵与神秘般的美眸中，却是渐渐的有着某种寒意凝聚出来，她那光洁眉心处，有着明亮的光芒浮现，一股强大无比的神魂波动，缓缓的释放出来。　　脚下的溪流，仿佛都是在此时变得安静，浪潮低伏下来。　　夭夭缓缓的转身，看向了不远处的天空，那里，有着一道赤红之气掠过天际，气势威严霸道。　　夭夭眸子冷冽的望着那道赤红之气，忽然伸出玉指，凌空轻轻一点。　　啵！　　无形的神魂波动猛然爆发而起，化为一道看似无形但却极为狂暴的神魂冲击，对着那道赤红之气轰击了过去。　　嗡！　　天空仿佛是震荡了一下，那道赤红之气更是受到波及，直接是从天而降，最后落在了溪流不远处的一座山头上。　　赤红之气缓缓的收敛，最后化为了一道身穿金黄袍服的身影，那模样，赫然便是武煌！　　武煌面无表情，低下头来，看向了溪流边的夭夭，眼神微微一凝，缓缓的道：“为何拦我？”　　夭夭也是盯着武煌，眸子中的冷冽，足以冰冻溪流。　　“你不是喜欢找麻烦吗那现在，我也来找找你的麻烦吧。”　　夭夭声音清澈但却没什么波动，她想了想，再度道：“同时也想知道，将你打败的话，算不算那战绩显赫？”　　她声音落下，长袖轻抖，一道道卷轴悬浮在了面前，惊人的源气波动缓缓的散发出来。\r\n        "