"　　“听说了吗？那个叫做周元的小子，竟然从萧天玄他们手中夺走了一道小天源术！”　　“不可能吧？那周元不是才养气境的实力吗？”　　“据说是趁萧天玄他们与那四品源兽两败俱伤的时候，那小子捡了个便宜。”　　“啧啧，那运气可真是好，那可是小天源术啊！”　　“嘿，如今萧天玄悬赏三百万源晶抓捕他，现在那片地域的山脉中，可去了不少人，都想抓住那小子，夺了小天源术，再去换悬赏。”　　“怀璧其罪啊，这小子实力这么弱，竟还敢染指小天源术，真是自寻死路。”　　“我们也去试试？万一好运的遇见了，岂不是发了？”　　“嘿嘿，正有此意，那小子不过养气境，若是遇见，应该能够轻易收拾。”　　“走走！”　　“”　　一座山头上，萧天玄负手而立，他望着那漫天遍野不断来回穿梭找寻的身影，眼中也是流露出一抹森然之色。　　“这个小子，还真是能躲！”　　萧天玄寒声道，他按照古灵所说，将消息放了出去，果然是引了不少人来搜寻周元的踪迹，不过声势虽然不小，但如今依旧未能将周元给找出来。　　“不用急，周元必定就在这片山脉中。”在其身后，古灵安慰道，她狭长的眸子犹如毒蛇一般，盯着茫茫山林，道：“现在他就是落入网中的老鼠，只要我们不断的收网，他迟早会现出身来。”　　“到时候，以他那养气境的实力，必死无疑！”　　萧天玄点点头，然后长长的吐了一口气，似是要将被那周元摘了桃子的怨堵之气尽数的吐出来一般。　　他这些年来，顺风顺水，再凭借着圣迹城少城主的身份，走到哪里都是一片的恭维与顺从，然而他却没想到，现在竟然会被一个养气境的小子算计。　　这口气，他无论如何都忍不下去。　　“好啦，犯不着为了一个老鼠生气，那种人怎么能与你相比？如今的你，即便不计较自身身份，也已踏入天关境后期，而且还是其中的佼佼者，整个苍茫大陆年轻一辈中，除了那几个屈指可数的人之外，谁能奈何得了你？”古灵柔声道。　　萧天玄苦笑一声，道：“之前为了对付那风雷兽，底牌丢了太多，不然的话，就算是遇见那些顶尖的家伙，我也不怕。”　　如果在施展了那些底牌，能够成功猎杀那头风雷兽，他也不算亏，还能够打出名声，但可惜　　而就在萧天玄与古灵说话间，他们忽然察觉到远处的山脉中有着骚动传来，当即对视一眼，眼中皆是有着喜色涌现出来。　　难道找到那个老鼠了？　　两人的身影也是陡然暴射而出，数分钟后便是落到了一颗巨树上方，他们望着前方，在那里的大山中，有着不少身影。　　而那些身影围绕的地方，隐约可见一个被巨石封堵的山洞。　　“原来是使用源纹遮蔽了源气波动，怪不得找不到！”萧天玄目光一扫，便是感应到了那巨石后有着细微的源纹波动，当即冷笑一声。　　“那只老鼠就躲在里面，打碎巨石，谁能将他抓出来，三百万源晶就归谁！”萧天玄冷声传遍山野。　　不少人影眼睛都亮了起来，三百万源晶，可绝对不是小数目了。　　“嘿嘿，一只养气境的小老鼠，竟然值这个价，我接了！”　　当即就有着此起彼伏的声音响起，紧接着，十数道身影猛的暴射而出，雄浑源气宛如匹练，重重的轰击在了山洞的巨石上。　　轰隆！　　整座山峰仿佛都是抖了抖，巨石直接是蹦碎开来。　　“冲！”　　十数道身影在那碎石暴射间，就已是直接对着山洞中疾掠而进，显然都是打算抢先出手，免得被别人得手。　　萧天玄望着那冲进山洞的十数道身影，也是淡漠的一笑，这些人都是天关境的实力，一起出手，谅那周元也逃不掉了。　　轰！　　不过就在萧天玄等着那些人将周元拎出来时，忽然间，山洞之中有着一股极端惊人的源气波动犹如火山般的爆发开来。　　轰隆！　　那股源气波动，强悍霸道，连那山洞都是在龟裂开来。　　砰砰！　　就在那道惊人的源气波动爆发时，所有人都是见到，先前气势汹汹冲进山洞的十数道身影，直接是在此时狼狈的倒飞了出去。　　他们滚落在地，犹如葫芦一般，撞得鼻青脸肿。　　“怎么回事？！”萧天玄眼神也是一凝。　　“他，他突破到天关境了！”那被轰飞的人中，有着人骇然道。　　更多的人都是疑惑皱眉，就算那周元突破到天关境，也不过只是天关境初期而已，可先前那股源气波动，可不太像是天关境初期能有的？　　嗡嗡！　　而在很多人疑惑间，那山洞中的源气波动越来越狂暴，震得山峰颤抖。　　轰隆隆！　　源气波动似乎是在疯狂的汇聚，最后某一个霎那，竟是直接洞穿了山壁，直冲天际！　　所有人都是在此时见到，一道约莫十数丈左右的暗金色源气气柱，直冲而起，一丈丈的急速拔高　　“果然是要突破到天关境了！”萧天玄寒声道。　　古灵冷哼一声，道：“气冲天关，以丈为量，我记得你当初破开天关时，源气冲天多少丈？”　　萧天玄淡淡的道：“九十四丈而已。”　　他言语平淡，但显然隐有一份自傲，因为这个成绩，已经算是同辈中的佼佼者。　　古灵红润小嘴也是浮现出笑意，道：“正常人突破天关境时，源气冲天二十丈，而你这九十四丈，可谓是超越了绝大多数人。”　　萧天玄叹了一口气，道：“这算得了什么，我可是听说了，那武煌当初气冲天关时，源气浩荡，直冲天际，源气有两百三十八丈。”　　古灵闻言，也是有些感叹，道：“据说那武煌的气府，可是金色气府，所以能够达到这一步，并不奇怪。”　　她眼珠一转，带着戏谑的望着前方山顶一截截缓慢攀升的暗金色源气，道：“这个小子躲了这么久，以为突破到天关境就能够逆转局面，我倒是想要看看，他能修成几丈源气？”　　萧天玄也是暗自一笑，一时间倒也不急着出手了，他打算等那周元完成突破，在其最为志得意满的时候，将其彻底的打落到谷底，甚至给他留下阴影，未来难以突破。　　他单手负于身后，眼带玩味的望着前方。　　整个山野间，所有人的目光，也是汇聚于此。　　于是，在那一道道目光的注视下，那自山洞中暴射而出的暗金色源气，依旧是保持着平稳的速度，开始一丈一丈的攀升\r\n        "