"　　　　嗡嗡！　　漫山遍野的目光，都是抬起望向天空，在那里，一道暗金色的源气气柱直冲天际，并且在不断的攀升着。　　对于这一幕，在场的人都不陌生，因为他们在突破到天关境的时候，也会出现这种情况。　　此为气冲天关，以丈为量。　　简单的说来，就是丈数越高，那就说明其源气更为的雄厚，而这个丈数，也有着各种原因，源气的品质，气府的品质等等...　　虽然并不是说丈数越高的人，未来就会越强，但至少，在这一阶段，丈数越高的人，必然会领先一步。　　因为从某种意义上而言，这也能够代表着一种底蕴，越是底蕴雄厚的人，气冲天关时丈数方才能够越高。　　“那小子，还真的突破到了天关境...”　　“不过现在是四十多丈，也算不错了...”　　“似乎还在涨？”　　“应该也快到极限了。”　　“......”　　而就在那诸多窃窃私语声中，那暗金色的源气气柱，依旧是在不急不缓的攀爬着，十数息后，那些窃窃私语声开始消失，所有人的面色都微微有点变了。　　因为那道暗金色的源气气柱，竟然不知不觉间，到了七十多丈。　　这个丈数，已经超越了在场的许多人。　　“哼，倒是有点能耐。”古灵俏脸微冷，因为她当初达到天关境时，也只是七十多丈而已，眼下这个周元，竟然都比上她了。　　萧天玄没有说话，他只是紧紧的盯着那暗金色的气柱，眼神变幻，隐隐的有点不安，因为他发现，到了现在，那暗金气柱依旧凝炼，没有半点虚化的迹象，也就是说，周元恐怕，还有余力。　　而也的确正如他所料，接下来，那道暗金气柱不仅攀升速度没有降低，反而是开始了加速...　　哗！　　漫山遍野有着哗然声响起，那一道道目光中都是充满着震惊。　　唰！　　暗金气柱升腾，又是十息后，那暗金色气柱便是在萧天玄铁青的面色中，突破了九十丈，直接达到了一百丈！　　此处那众多面庞，都是在此时开始微微动容，百丈源气，这几乎能够媲美那些顶尖骄子了...　　这个周元，竟然还有这种天赋与潜力？　　“都百丈了，总该结束了吧？”有人抹了一把冷汗，嘀咕道。　　不过，那暗金气柱仿佛是听见了话语一般，就在突破到百丈的那一刻，速度猛然间开始暴涨，之前是一丈一丈的涨，现在直接十丈甚至数十丈的突进...　　哗！哗！　　于是，漫天遍野，那惊哗声一波接一波，就没停歇过。　　萧天玄与古灵的面色，在此时越来越难看。　　一百三十丈，一百五十丈，两百丈...　　短短数十息的时间，那道暗金气柱，便是达到了整整两百丈！　　所有的惊哗声都是在此时安静了下来，脸庞全部都是难以置信。　　“还没停？”有着声音颤抖的响起来，那目光犹如是看待一个妖孽，在这苍茫大陆上，气冲天关时能够达到两百丈的人，简直屈指可数！　　而那些人，无一不是名震苍茫大陆。　　在那一道道颤抖的目光中，暗金源气不断的攀爬，最后终于是渐渐的抵达极限，停在了四百八十四丈的高度！　　四百八十四丈！　　整个山林，寂静无声。　　所有人的额头上有着冷汗浮现出来，因为他们从未听说过，一个人在气冲天关时，竟然能够达到这种高度！　　那得多么雄厚的源气才能够做到？　　要知道，就算是在场的一些天关境后期的高手，都不一定能够在此时做到，但周元，却偏偏是在刚刚突破到天关境时，做到了...　　也就是说，光轮源气雄厚程度的话，周元这个天关境初期，恐怕不会比天关境后期弱！　　那个周元，怎么可能办到的！　　漫天寂静中，萧天玄的面色，已是难看得有些扭曲了，他一直都未曾将周元太放在眼中，只是当做一个捣乱的小老鼠。　　但眼下，他这种眼中的小老鼠，却是明明白白的告诉他，两人之间的天赋，潜力究竟有多大的差距...　　毕竟，面对着这四百八十四丈的高度，就连武煌都得被压制下来。　　古灵也是银牙紧咬，周元的得势显然不是她愿意看见的，但即便如此，她的心头也是微微颤抖，眼前这一幕，让得她知晓，周元的未来，必定不可限量。　　此人的天赋，不可小觑。　　“此子...一定要杀了他。”在古灵的身旁，萧天玄忽然淡漠的出声，只是那声音中浓烈的杀意，连古灵都是颤抖了一下。　　她转过头，萧天玄的面庞依旧平静下来，但古灵看得很清楚，萧天玄的眼中掠过了一抹惧色，旋即惧色被狠辣所取代。　　之前的萧天玄，只是将周元当做老鼠，但显然，现在的他，开始感觉到了威胁，而且，那种威胁，还非同一般。　　一个在天关境能够达到源气四百八十四丈的人，足以说明他的底蕴以及天赋，这种人，未来若是顺利的话，必定成就惊人。　　而这，对于他甚至对于圣迹城而言，都将会是巨大的威胁。　　既然恩怨已经结下，那就必须斩断干净。　　“杀了周元，赏金五百万源晶。”萧天玄阴沉的声音，缓缓的响起。　　山野之中，那众多人影眼睛都是涌起了贪婪，五百万源晶，那绝对不是小数目了，看来，萧天玄对周元的杀意，已经达到了极致。　　不过，虽然很多人心动了，但在场不乏一些机敏的人，他们在经过沉思后，竟是果断的退后，退出这片山林，显然是不再打算插手萧天玄与周元之间的恩怨。　　之前的周元，不过是个养气境的小杂鱼而已，所以他们丝毫不介意顺手帮萧天玄除掉，但如今情况不一样了。　　周元突破到了天关境，而且展露出了极为恐怖的潜力，这一下子，就从杂鱼变成了巨鲸...　　这种人，如果真能够在这里杀了，那自然好说，可如果要他跑了，日后成长起来了，再来复仇，那必然是一场灾难。　　在场的这些人，都算是各方年轻一辈中出类拔萃者，所以蠢货肯定没多少，在衡量一下后，自然做出了取舍。　　萧天玄望着那些退后的人，脸庞微微抽了抽，旋即眼中杀意更甚。　　这片山林中，还留下不少人，不过也都没有再鲁莽动手，而是选择警惕观望。　　而也就是在此时，忽然那山体之中，有着一道清啸声响彻而起，啸声直冲而上，最后山顶崩裂，一道身影暴射而出，徐徐落下。　　他落于山顶，张开嘴巴猛的一吸。　　顿时那高达四百八十四丈的暗金源气呼啸而下，最后被那道身影一口吞入腹中。　　轰轰！　　强悍的源气波动，开始自那道身影体内爆发出来，气势滚滚，连空气都是在震动着。　　衣袍猎猎作响间，那道年轻的身影转过身来，看向了萧天玄所在的位置，那张面庞，自然便是周元。　　他盯着萧天玄，脸庞上浮现出似笑非笑的神色。　　“五百万源晶，可真是大手笔，搞得我都想把人头交给你了...”　　他五指缓缓的握拢，声音顿了顿。　　“不过，在此之前，我们间的账，应该先清算一下了...”　　\r\n        "