"　　山巅之上，周元衣袍鼓动，双眸泛着一丝冷意，遥遥的看向了萧天玄。　　这个家伙，不仅在那拍卖会中，无缘无故坑了他一笔，如今更是还以他做悬赏，给他找了不少的麻烦，这一笔笔帐，如今也算是到了算清楚的时候了。　　而对于周元那冷冽的目光，萧天玄却并不在意，反而脸庞上有着一抹讥讽浮现出来，淡淡的道：“真是好大的口气。”　　“你还真以为突破到了天关境有什么了不得的吗？这里的人，谁不是天关境？”　　“而且，你源气四百多丈又能如何？不管怎样，现在的你，只是天关境初期而已。”　　他目光看向了此地诸多蠢蠢欲动的人，道：“我先前的悬赏，依旧有效，谁能取了他的命，五百万源晶，就归谁。”　　此地还留下的这些人，显然都是冲着赏金而来，毕竟五百万源晶，实在不是小数目，足以换成他们修炼所需要的任何资源。　　于是，一些不怀好意的目光，便是开始投向周元。　　正如萧天玄所说，周元源气冲天四百多丈，的确非常的有震撼性，这足以说明他的底蕴，但不管如何，他现在只是天关境初期。　　光是以源气成柱，冲天四百多丈，在场的不少天关境后期的高手都能做到。　　所以，现在的周元，只是天关境初期罢了，这虽然比之前的养气境提高了一个层次，但，对于在场的一些天关境后期而言，似乎也没多大的变化。　　因此，犹豫没多久，便是有着一名光头男子走了出来，他面容凶狠，眼中闪烁着凶残之色，他冲着周元狰狞一笑，道：“天才宰过不少，但像你这种，还是第一次。”　　轰！　　雄浑的源气，自其体内爆发出来，此人赫然也是一位踏入了天关境后期的高手。　　砰！　　他身体微微下蹲，脚掌猛然一跺地面，地面龟裂开来，而其身影，却是犹如一枚炮弹一般，直接对着周元暴射而去。　　“中品玄源术，铁魔头！”　　那光头男子暴喝出声，只见得他竟是以头作为武器，源气涌来，那光溜溜的脑袋化为黑铁般的色彩，可怕的冲撞力，连空气都是被震爆。刚猛到了极点。　　这光头男子看似滑稽，但那凶悍程度，让得在场不少人都是微微变色。　　周元望着那暴射而来的黑影，眼中也是掠过一抹讶色，各人有各人擅长的攻势，眼前这人，显然最凶悍的武器，就是他那光溜溜的脑袋。　　“若是未曾突破到天关境，面对着这头槌，我倒还真是要小心一些。”周元淡笑一声，他并没有躲避，只是五指缓缓的握拢，手背之上，有着细密的鳞片浮现出来，鳞片，呈现金色。　　短短数息，周元的手掌便是浮现了一层金色蛇鳞。　　那是玄蟒鳞，只不过伴随着周元突破到天关境，玄蟒鳞也是有所进化，从那第一层的青色，化为了第二层的金色。　　而其威能，显然也是变得更强了。　　周元握拢了拳头，猛的一步踏出，一拳就对着那呼啸而来的黑色头槌，重重的轰在了一起。　　铛！　　撞击的瞬间，有着嘹亮的金铁之声响彻，然后肉眼可见的源气冲击波爆发开来，周元脚下的地面，都是崩裂开一道道裂纹。　　砰！　　不过，裂纹刚刚浮现，众人便是见到，伴随着周元那一拳的挥下，那原本气势汹汹的光头男子，竟是直接一声惨叫，然后那身体便是以更快的速度倒飞了出去。　　砰砰！　　光头男子头破血流，身体倒飞进林海中，砰砰的撞断了无数巨树，最后缓缓的停下来，被一颗颗倒下来的大树遮掩下去。　　也不知道究竟是死是活。　　满场寂静。　　所有人都是怔怔的望着这一幕，然后吞了一口口水，谁都没想到，那光头男子如此凶悍的一次头槌，结果却是被周元直接一拳给轰飞了。　　只是，那光头男子可是倾尽全力的攻击，而且他本身还是天关境后期，先前那一撞的威力，就算是同等级的天关境后期都只能暂避锋芒。　　可...为何在周元的面前，却是直接被一拳轰飞？　　那一道道目光，怪异的盯着周元，显然，后者虽然刚刚突破到天关境，但其所拥有的力量，却是极为的惊人。　　在那众多震惊的目光中，周元也是低头惊奇的盯着那布满着金色蛇鳞的拳头，先前那一拳的威力，同样是超出了他的意料。　　“是这金色玄蟒鳞的功效...”周元微微感应，便是明了过来，当即眼中掠过一抹惊叹之色。　　原来，这第二层的玄蟒鳞，不仅能够形成防御，保护自身，而且，还能够增幅自身的力量。　　按照周元的估计，这金色鳞片出现的地方，他那部位的力量，也会增加数成。　　周元笑了笑，他看向那些被他这一拳震慑住的众人，道：“还有谁想要领赏金？想的话就赶紧吧。”　　众人面面相觑，最终苦笑着摇摇头，然后开始后退。　　周元先前那一拳，已经表明了他的实力，就连天关境后期的光头男，都被他一拳轰得不知死活，他们的实力，顶多与光头男相仿，强行上去的话，恐怕结局只会和光头男一模一样。　　所以，源晶固然宝贵，但还是比不上各自的小命。　　眼前的局面，已经不是他们能够插手的了。　　周元瞧得那些人退开，也是满意的点点头，他也懒得和这些人计较，平白浪费力气，所以，他的目光转向了萧天玄。　　此时的后者，面色也是极为的难看，显然没想到那光头男不仅没对周元造成半点伤害，反而还被对方杀鸡儆猴，震慑得其他人不敢再插手。　　萧天玄深吸一口气，阴沉的面色开始渐渐的恢复面无表情。　　他盯着周元，眼中有着浓浓的杀意涌了出来，手掌缓缓握拢，那流淌着岩浆的火红长枪，便是出现在了其手中。　　强悍的源气波动，犹如风暴一般，自他的体内爆发出来，震荡着虚空。　　强大的压迫，笼罩开来。　　周围那众多目光看过来，都是蕴含敬畏，萧天玄的力量，比起寻常的天关境后期，显然强上了一个档次。　　萧天玄手中的长枪缓缓的上移，遥遥的指向周元，淡漠的声音，在这山林间响起。　　“原本还想少点麻烦，不过现在看来，倒是只能我自己亲自动手了，也好...省了五百万源晶。”　　山里间，那众多人影皆是开始纷纷后退，但那目光，却是灼热的望着这边，这圣迹城的少城主，终于是要真正出手了吗？\r\n        "