"　　山林间，萧天玄手持流淌着岩浆的长枪，枪尖遥遥指向周元，源气在其上空滚动，犹如是形成了一片火红的云彩。　　其中有着炽热狂暴的波动散发出来。　　萧天玄尚未出手，那等压迫感，就已然超越了之前那光头男子。　　“不愧是圣迹城的少城主。”山林间众多人影窃窃私语，萧天玄的实力毋庸置疑，就算是在诸多骄子中都算是佼佼者，如今的他，显然已是达到了天关境后期顶峰，比那些寻常的天关境后期，显然强悍了许多。　　“这一次，那周元怕是无法逞威了。”　　的确，两者相比，显然是萧天玄占据着优势，毕竟后者乃是天关境后期顶峰，手持上品玄源兵，手段众多，怎么看，都是萧天玄胜算更大。　　“哼，看这次谁还能够救得了你。”那古灵也是眼眸冰寒，原本以为对付周元只是手到擒来，结果如今的后者，反而越来越难缠，到最后，甚至要逼得萧天玄亲自动手。　　不过，也该到此为止了。　　古灵美目看向仅剩的几位圣迹队队员，冷声道：“拦截住周元的退路，这次，绝不能再放他逃走。”　　此时留下的几人，都是彻底的投向萧天玄，所以听到古灵的话，也皆是点头，然后四射而开，隐隐的堵住了周元的所有退路。　　山头上的周元，神色平淡的望着对方的举动，却并没有任何的在意，他的目光，只是锁定在萧天玄的身上。　　后者展现出来的实力，的确是远超寻常的天关境后期。　　周元的眼中，有着炽热的战意缓缓的升腾起来，未曾突破之前，面对着萧天玄这种级别的对手，他恐怕胜算真不一定有多少，但如今...却是不一样了。　　“武形态。”　　周元手中，天元笔膨胀开来，雪白毫毛笔尖合拢，仿佛雪白枪尖一般，闪烁着森森寒芒。　　暗金色的源气，也是犹如风暴一般缠绕在周元身体之外，周围地面上的碎石，都是被源气绞碎，化为粉末...　　萧天玄手掌握紧长枪，寒声道：“我会让你知晓，你这四百丈源气，可不足以支撑你在我面前如此嚣张！”　　唰！　　当声音落下的那一瞬间，萧天玄的身影陡然暴射而出，数个闪烁，便是出现在了周元前方，枪影抖动间，直接是化为无数道赤光，铺天盖地的笼罩下来，直指周元周身要害。　　这萧天玄一出手，便是凌厉狠辣。　　然而面对着萧天玄的强势进攻，周元也是长笑一声，没有丝毫的畏惧，手中天元笔一震，便是正面迎上，笔尖之上，缠绕着暗金光芒，犹如万朵繁星。　　铛铛！　　山巅之上，枪笔硬碰，爆发出金铁之声，火花溅射，而每一次的碰撞，都会有着源气涟漪波荡散发，震动着空气。　　短短不过十数息的时间，两人便是交手了数十回合，皆是下手狠辣，没有丝毫的留情。　　铛！　　枪笔碰触，两者皆是被震荡而开。　　周元手臂猛的一抖，天元笔笔尖猛的化为一道白色匹练暴射而出，以一种极为刁钻狠辣的角度，陡然刺向了萧天玄咽喉。　　不过就在即将击中时，一道枪影刺来，直接将雪白毫毛震得偏移开来。　　周元神色冷冽，心念一动，只见得那雪白毫毛猛的分散开来，化为无数道雪白光线，犹如利刃一般，铺天盖地的笼罩下来，覆盖了萧天玄身体的每一处。　　“好诡异的源兵！”　　萧天玄眼微凛，周元这只黑笔源兵，极为的诡异，那雪白毫毛能够随时变化诸多形态，给他造成了极大的麻烦。　　不过，萧天玄也不是弱手，手中火魔枪一震，只见得有着赤红的岩浆升腾起来，直接是在他的面前形成了一片岩浆盾牌，赤红滚烫。　　叮叮！　　无数雪白毫毛暴刺在岩浆上，发出清脆的声音，最后尽数的弹射而回。　　周元与萧天玄的身影，也是在同时间倒射而退。　　萧天玄面沉如水，手中火魔枪在地面上划出长长的痕迹，而周元也是飘然而退，雪白毫毛飞速缩回，再度化为锋锐的笔尖，斜指地面...　　先前的交手，双方皆是狠辣，然而显然都被对方给尽数接了下来。　　满山关注着山顶的目光，都是在此时微微一凝，显然也都没想到，即便是面对着萧天玄这种天关境后期顶峰的人，周元依旧能够不落下风。　　“我还真是低估你了，天关境初期，就能够做到这一步...”　　萧天玄眼目微垂，语气漠然：“如果给你一些时间，恐怕就算是武煌，都不见得会有多大的优势了...你的潜力，很可怕。”　　“现在，我倒是真有点相信了。”　　周元眉头微挑，道：“相信什么？”　　萧天玄平静的道：“相信你是那所谓的周家圣龙，就算是那武煌，也仅仅只是抢夺了你的气运，方才有今日的地步。”　　周元不置可否的一笑。　　“不过...”萧天玄顿了顿，看向周元的眼神变得极为的危险起来：“也正因如此，我决定，还是在这里把你杀了最好。”　　周元笑道：“就怕你没这能耐。”　　萧天玄淡淡的道：“我知道你得到了那卷小天源术，不过，我也知道，你还没有将它修成。”　　周元双目微眯。　　“小天源术的修炼条件颇为的苛刻，这些天你都躲在这里突破到天关境，自然没有时间也没有条件去达到，所以，你根本不可能将其修成。”萧天玄语气平淡，但却充满着自信。　　周元缓缓的道：“你倒的确是聪明。”　　的确，正如萧天玄的猜测，那道名为“大风雷”的小天源术，周元虽然知晓了修炼之法，但却未曾修炼成功。　　萧天玄笑了笑，他的手掌缓缓的紧握住赤红长枪，那盯着周元的眼神，则是显得有些玩味起来。　　“只是，可惜的是，你没有小天源术...但是...”　　萧天玄周身的源气，在此时猛然间狂暴起来，犹如赤红的风暴，席卷在其周身，一股惊人的波动，自他的体内爆发出来。　　脚下的山峰，都是在此时震动起来。　　“我却有！”　　在那一道道震撼的目光中，萧天玄头顶上空，赤红源气呼啸而来，犹如是形成了一轮巨大的赤红光轮，震动之间，散发出来可怕的威能。　　望着那道赤轮，周元的双目，也是微微眯了起来。　　APPapp\r\n        "