"　　熊熊！　　巨大的赤红光轮悬浮于萧天玄的上空，散发出炽热而狂暴的波动，直接是令得下方的地面都是枯裂开来。　　山林间，那一道道目光带着丝丝骇然的望着这一幕。　　“那...那竟然是一道小天源术！”　　“萧天玄乃是圣迹城少城主，掌握着小天源术，也并不奇怪。”　　“这萧天玄，底牌可真多...”　　“那周元要危险了，以萧天玄的实力，借助着小天源术的力量，恐怕就算是那些顶尖的骄子，都得多一丝慎重。”　　“毕竟是小天源术啊，足以改变局势。”　　“......”　　诸多的窃窃私语声响起，那些看向周元的目光，倒是多了一点同情，后者突破到天关境时展露出了极强的底蕴，但可惜的是，他终归只是天关境初期。　　“这周元还是年轻气盛了，若是忍了今天这口气，回头将那小天源术修炼而成，恐怕萧天玄就真的奈何他不得了。”有人暗叹道。　　古灵望着这一幕，俏脸上同样是有着光芒绽放出来，她目光转向周元的方向，脸颊上有着一抹嘲弄浮现出来：“将萧天玄逼怒的后果，可不是你能够承受的...”　　在那诸多同情的目光中，周元神色也是微微凝重，他望着萧天玄头顶上方凝聚而成的巨大赤红光轮，其中散发出来的波动，极其的狂暴。　　此等威能，的确是远超上品玄源术。　　“竟然掌握着小天源术...”周元轻声自语，这萧天玄，的确算是一个劲敌，若是在未曾突破之前，恐怕他面对着对方这般攻势，恐怕还真是能够选择退避三舍。　　但可惜...　　暗金色的源气，开始在此时自周元的体内涌出来，不断的在其周身呼啸，最后渐渐的扩大，犹如一道暗金色的龙卷风暴，将他缠绕。　　惊人的波动，释放出来，连脚下的山峰都在颤抖。　　山林间那些目光察觉到这一幕，也是发出阵阵惊叹。　　“这周元，还真是有点能耐，天关境初期而已，但源气的雄厚程度，简直不比天关境后期的人逊色。”　　“而且他的源气凝炼无比，显然品质不低。”　　“难怪敢和萧天玄叫板...”　　“不过，即使如此，怕依旧不是萧天玄的对手。”　　“...”　　萧天玄头顶上方的赤红光轮在微微的颤抖着，那是抵达极限的迹象，他眼神冰冷的望着周元，淡淡的道：“何必再做这些无用之功，老老实实等死不就行了吗？”　　他的手指缓缓的伸出，遥遥的指向了周元，漠然的声音，从其嘴中传出。　　“小天源术，赤魔轮。”　　嗡！　　巨大的赤红光轮似是猛然抖动了一下，下一瞬间，光轮陡然消失，那是因为速度快得肉眼无法察觉，所有人都只能见到，前方的空气扭曲，隐约有着一抹赤光掠过。　　赤光掠过之地，下方的地面，都是不断的枯裂。　　面对着如此杀招，就算是那些天关境后期实力的人，都是头皮发麻，这就是小天源术的威能吗？如果换做他们的话，恐怕连逃都不了，便是会被瞬间秒杀...　　赤光掠过天际，在周元眼瞳中不断的放大，空气仿佛都是在点燃，发出了被灼烧的味道。　　呼。　　一团白气，自周元的嘴中被缓缓的吐出，他的双手合拢，隐隐间，似是有着低声，自他的嘴唇间悄然的传出。　　“通天玄蟒气，玄蟒吞天术！”　　就在周元声音落下的那一瞬，那缠绕在其周身的暗金色源气风暴，忽然迎风暴涨，只见得那风暴之中，仿佛是有着一头暗金色的巨蟒成形。　　玄蟒吞天术！　　当日周元便是凭借着此招，斩杀了那王朝天，只不过当时他是借助着“银影”的力量，才能够施展出来，而如今，在踏入天关境后，他已是能够凭借自身的力量，将其施展。　　不过显然，那暗金巨蟒略显虚幻，威力还不及当日。　　但眼前的萧天玄，同样也比不上王朝天那太初境的实力。　　嘶！　　暗金源气所化的巨蟒嘶啸出声，直接是张开了巨大的蛇嘴，对着那暴射而来的一道赤轮，一口便是将其吞了进去。　　轰轰！　　赤轮被吞噬，那暗金巨蟒的体内也是发出了低沉的爆炸声，不过很快便是渐渐的平息了下来，而此时，暗金巨蟒庞大的身躯也是缩小了几圈。　　但那萧天玄倾尽全力所施展的小天源术，显然也是在此时，被这样轻而易举的化解。　　“怎么可能？！”　　无数道惊骇的声音几乎是同时间的响了起来，那一双双眼珠子，更是凸了出来。　　他们怎么都没想到，竟然会是这种结果...　　萧天玄那道威力恐怖的小天源术，竟然连个水泡都没冒出来，就没了声息。　　这个周元，竟然是怎么办到的？！　　萧天玄脸庞上的神情，也是在此时一点点的凝固，后方那古灵，更是一副见鬼般的模样，嘴中都能塞进一个鸭蛋。　　“你这小天源术，似乎还没真正修成吧...威力弱了点。”周元望着萧天玄那凝固的表情，淡笑一声。　　他这玄蟒吞天术，应该是如今他所能够掌握的最强源术，而且脱胎于通天玄蟒气，两者配合，威力更是惊人。　　之前那连太初境的王朝天，都被生生的吞噬了。　　“你这是什么源术？！”那萧天玄面色铁青。　　周元却是懒得再多理会，屈指一弹，那缩小了许多的暗金色巨蟒陡然暴射而出，直指萧天玄。　　暗金巨蟒速度极快，一个闪现，便是出现在了萧天玄的前方。　　萧天玄的眼中，也终于是掠过一抹惧色，然后一咬牙，猛的暴退，与此同时，他掌心又是出现了一道玉佩，陡然捏碎。　　嗡！　　一圈光盾出现在了面前，显然又是一道护身源宝。　　轰轰！　　暗金巨蟒冲撞在光盾上，涟漪疯狂的扩散。　　萧天玄不断的狼狈后退，而面前的光盾，则是开始出现了裂纹。　　他的目光闪烁，最终眼中掠过一抹不甘之色，身形暴退至古灵身旁，一把抓住她的皓腕，道：“走！”　　他手中出现了一道卷轴，猛的捏碎，顿时有着璀璨光芒爆发出来，将两人都是笼罩了进去。　　砰！　　不过此时，他手中的光盾，也是随之破裂。　　暗金巨蟒来不及噬咬，但其嘴中，却是有着两道血红之气喷吐而出，直接侵入进了萧天玄与古灵二人的身体之中。　　萧天玄两人脚下光芒愈发璀璨，显然是某种逃遁所用的源纹。　　“想走的话，那也要留点东西吧？”　　周元皱了皱眉，这萧天玄保命的手段，可真是不少，不过，想要就这样逃走，他可不同意。　　他冷笑一声，心念一动，只见得暗金巨蟒嘴中爆发出一道吸力，然后那萧天玄便是骇然的见到，腰间的乾坤囊竟是飞了出去，被巨蟒一口吞掉。　　不过此时脚下的源纹已是彻底启动，光芒笼罩而来，唰的一声，两人的身影便是消失在了天空上。　　身影虽然消失，但那萧天玄气急败坏的咆哮声，还隐隐的传来。　　“周元，我不会放过你的！”\r\n        "