"　　双方的战斗，结束得出乎意料的快，山林间的众人似乎还没反应过来时，那萧天玄与古灵的身影已然消失，唯有着那气急败坏的嘶吼声，还残留在山间。　　众人渐渐的回过神来，望着那一片狼藉的战场，皆是不约而同的吞了口唾沫。　　谁能想到，那位圣迹城的少城主，竟然直接被打跑了...　　他可是天关境后期顶峰的实力啊，放眼苍茫大陆的年轻一辈，能够超越他的人，屈指可数，可今日，他却是败在了刚刚突破到了天关境初期的周元手中。　　而且...甚至就在当他施展出了小天源术这种杀招后，依旧还是败在了周元的手中。　　一道道看向周元的目光，在此时渐渐的有些变化，其中少了一些审视，多了一些敬畏之意。　　满山寂静，谁都知晓，今日这一战之后，周元恐怕将会名动圣迹之地。　　而对于那满山的目光，周元倒是并未理会，他伸手一招，暗金源气呼啸而回，同时也是带回了一个乾坤囊。　　周元握住乾坤囊，轻轻抛了抛。　　“这个家伙，跑得真快。”周元轻轻摇了摇头，显然他还是低估了萧天玄的底牌，这个家伙，浑身都是保命和逃命的宝贝。　　“不过就算跑了，谅你们也不会好受。”　　周元淡笑一声，在那最后时刻，他将两道怨龙毒侵入了萧天玄与古灵的体内，这两道毒气，会让得两人知晓什么叫做生不如死。　　因为那种感觉，周元亲身体验了十多年。　　“瞧瞧这家伙还剩下些什么？”周元握住乾坤囊，暗金源气涌动，在那乾坤囊囊口处，隐隐有着一道源纹出现，抵御着外来的力量。　　不过这种抵御，对周元并没有造成太大的阻碍，源气冲击了十数次，源纹便是渐渐的黯淡，最后碎裂开来。　　周元心念一动，便是将那乾坤囊中瞧得清楚。　　他手掌一握，首先出现的是八张金色的晶卡，这是天晶阁的源晶卡，金色代表着每一张都能够兑换一百万的源晶。　　八张金色源晶卡，就代表着八百万源晶。　　“...真的是土豪。”绕是周元瞧得这八张金色晶卡，都是嘴角微微抽搐了一下，他离开大周时，周擎也不过只是给了他五十万源晶，然而这个萧天玄的乾坤囊中，却是直接携带着八百万源晶卡。　　这绝对是一笔巨款了。　　“不过这八百万，应该也是萧天玄的所有身家了。”周元笑了起来，就算萧天玄是圣迹城的少城主，但损失了八百万源晶，也绝对算是刮骨割肉。　　“遇见绿萝，倒是有钱还她了。”　　周元又是检查了一下乾坤囊，其中好东西倒是不少，各种珍稀的源材，足以说明萧天玄的身家之丰厚。　　“咦，这是引雷石？”　　周元手中忽然出现了一块幽黑的石头，石头斑驳，布满着孔洞，其中隐隐间似乎是有着雷光浮现，他瞧得此物，眼中却是掠过一抹惊喜之色。　　因为他如果要修炼那道“大风雷”的小天源术，就必须在雷暴天气之中，引风雷入体，形成某种痕迹，如此一来，最后修成的“大风雷”，才能够具备风雷之力，狂暴凶悍。　　而这“引雷石”，便是可以让得周元顺利的引雷入体，加快修炼“大风雷”的效率。　　“倒是有点意外收获。”周元收完乾坤囊，有点遗憾里面没有那道名为“赤魔轮”的小天源术，不过想想便是释然，小天源术对于圣迹城而言都是宝贝，必然不可能让萧天玄随身携带。　　但此番的收获，已是不小了。　　收起乾坤囊，周元目光看向那满山的人影，淡声道：“都打完了还留在这里做什么？等着找我领赏金呢？”　　对于这些为了赏金前来搜寻他的人，他自然也没什么好脸色。　　听到周元此话，那满山的人影也是讪讪一笑，如果说是之前的周元，恐怕他们还会怒斥出声，但眼下的周元连萧天玄都打跑了，战斗力强悍得恐怖，他们自然不敢再招惹。　　于是，满山身影纷纷灰溜溜的退走。　　周元没多理会他们，刚欲也是动身离开，准备找个地方，先将那“大风雷”修炼而成。　　不过，就在此时，他忽然有所感应，抬起头来，望向了位于无法触及的高空上的那座圣碑。　　此时，圣碑传来震动声。　　在圣碑震动时，几乎整个圣迹之地中的骄子，都是有所感应，当即抬头仰望，再然后，他们的面庞上，便是渐渐的出现了一抹震撼之色。　　圣碑上，光芒凝聚，碑面上第一次开始有着古老的文字缓缓的出现。　　那是一个名字，圣碑上第一次出现的名字。　　那个名字叫做...周小夭？　　周小夭，战武煌，武煌退。　　短短九个字，却是在圣迹之地掀起了滔天大波，无数骄子目瞪口呆的望着圣碑，为那上面表露出来的信息感到震撼。　　武煌，他们自然知道是谁，那是如今苍茫大陆年轻一辈最顶尖层次的人物，也是此次圣迹之地大造化最用力的争夺者之一。　　然而如今，这圣碑上竟然说，武煌被人打退了？！　　那个周小夭是谁？为何会拥有着如此恐怖的实力？　　而且，圣迹之地爆发了无数激烈的战斗，就连之前周元与萧天玄的那场大战，都未曾被圣碑记录，但唯有这场战斗被圣碑认可，这说明什么？　　说明这场战斗的程度，已经达到了圣碑的认可，可想而知，那是何等的激烈。　　山林间，周元也是目瞪口呆的望着圣碑，半晌后，忍不住的吸了一口凉气。　　别人不知道周小夭是谁，他当然知道，那就是夭夭啊！　　夭夭竟然遇见了武煌？而且还交手了吗？看这模样，夭夭似乎还打退了武煌，应该是取得了一些上风。　　周元挠了挠头，想起在那进入圣迹之地前，夭夭与他所说的话。　　她当时就说过，若是在圣迹之地遇见了武煌，就会向他先出手，没想到，她竟然还真的这么做了...　　周元心头流淌过一抹暖意，他知晓，以夭夭那种万事不关心的性子，会去专门找武煌的麻烦，很大的可能是因为他。　　“连夭夭都碑上留名了，看来我也得加把劲了...”　　“从现在的情况来看，想要碑上留名，恐怕得达到太初境的战斗才能够算得上战绩显赫...”　　周元心中掠过诸多想法，最后不再犹豫，脚尖一点，暗金源气呼啸而出，仿佛是形成暗金云朵，他脚踏源气，冲天而起。　　“是时候先将那“大风雷”修成，然后再去找夭夭她们汇合了...”\r\n        "