"　　圣迹之地，某处。　　武煌盘坐于山巅，他抬起头望着高空上的那座圣碑，面色没有波澜的盯着圣碑上的九个字，片刻后，方才喃喃自语：“周小夭...”　　“这个人为何从未听过，他与周元又是什么关系？”　　武煌眉头微皱，正如圣碑上所说，他与周小夭交过手了，而结局是他落了一些下风，不得不退走。　　那一场战斗，极其的激烈，几乎算得上是武煌这些年来最为艰难的战斗之一。　　对方明明没有源气，但神魂却是异常的强大，而且在源纹造诣上极高，一道道源纹仿佛能够随手而成，威能莫测。　　虽然明知道对付这种人，只要近身就能够取得胜势，但武煌尝试了许多次，都无法靠近夭夭周身十丈范围。　　那连绵不断的源纹卷轴，连武煌都是感到无比的棘手。　　而且，从夭夭的身上，武煌隐隐的察觉到一种若有若无的危险气息，正是这种危险气息，让得武煌最终选择退走，而不是与夭夭死战。　　“他的神魂极强，甚至有可能还有所保留。”武煌缓缓的道，脸庞首次变得凝重了许多，他感觉，恐怕这个周小夭，会是他此次圣迹之地中最大的阻碍。　　“若是不除掉他，那就是个麻烦...”　　武煌自言自语，忽然间，他双目微眯起来，淡淡的道：“既然来了那就现身吧，藏头露尾，与鼠辈有何区别？”　　他声音落下，然而四周依旧一片寂静。　　武煌眼中掠过一抹冷色，忽然五指紧握，猛的一拳对着不远处的一个方向轰了出去。　　轰！　　赤红源气呼啸而出，脚下的地面都是融化开来。　　赤红源气直射某处，不过就在即将击中的时候，那虚空中仿佛是波荡了一下，有着一只苍白修长的手掌缓缓伸出来。　　那只手掌轻轻一旋，那呼啸而来的赤红源气便是停在了他的掌心之前。　　幽黑色的源气自那道苍白手中涌出来，于赤红源气碰撞，最后在一片嗤嗤声音中，将其尽数的侵蚀，化解...　　“远来是客，何必如此不近人情。”有着沙哑的声音突然的响起，空气波荡间，一道黑袍人影缓缓的出现在了前方。　　那是一名黑袍青年，他有着一对漆黑的双瞳，看上去犹如漩涡一般，令人心悸。　　“你是谁？我可不记得苍茫大陆上有你这号人物。”武煌盯着这黑瞳青年，眉头微皱，后者身上散发出来的气息，让得他微感忌惮，显然并不是寻常人。　　那黑袍青年似是笑了笑，道：“东玄大陆，叶家，叶冥。”　　武煌眼瞳微微一缩，寒声道：“东玄大陆的人？这圣迹之地可是我苍茫大陆的大造化，你们东玄大陆的人也敢潜进来？看来你们是图谋不轨，想要谋夺苍茫大陆的造化。”　　黑袍青年摇摇头，道：“造化天生，非谁独有，唯有强者，才能匹配。”　　“若是我能夺得那份造化，自然说明我比苍茫大陆的骄子，更有资格。”　　武煌淡淡的道：“我倒是要试试，你哪来的这份资格。”　　他的身躯上，开始有着赤红的源气升腾起来，在其身后，形成了一轮赤红大日，身下的岩石，都是开始融化。　　武煌所修炼的源气，与那萧天玄有点类似，但显然，前者更为的霸道。　　黑袍青年摆了摆手，道：“我来这里，并非是要和你动手，而是打算和你合作。”　　“合作？”武煌双目眯起。　　名为叶冥的黑袍青年声音沙哑的道：“你与那周小夭的战斗，我看了。”　　武煌心头微凛，他当时可没发现附近有人，看来这叶冥相当诡异。　　“你没发现我吧？呵呵，但那个周小夭发现了，所以他并没有尽全力，他在防备我。”叶冥黑瞳中漩涡流转，道。　　“我倒是真没想到，你们苍茫大陆上，竟然会出现这种人物。”叶冥淡笑道。　　武煌面无表情。　　“这个周小夭，据说与你那个死对手周元关系极好，所以到了最后，他必然会对付你。”叶冥缓缓的道：“此人是个大威胁，如果我们联手，必能斩除他。”　　“我觉得，这份合作，对你而言，也很重要。”　　武煌眼神变得幽深起来，他的确是有些意动，因为那个周小夭太神秘，此人必定会是一个隐患，比李纯钧他们威胁更大。　　至于和这些东玄大陆上的人合作，是否会引来苍茫大陆上的骄子的唾弃，那显然不是武煌所考虑的，因为在通往强者的道路上，他可以不择手段。　　“周小夭虽然没有源气，但却非常神秘，就算我们联手能够胜过他，但也不见得能够将他除掉。”武煌沉吟道。　　“我们两人不行，那再加四个呢？”叶冥微微一笑，道。　　而就在他声音落下的时候，武煌察觉到四周有着源气波动爆发，再然后便是有着四道身影冲天而起，落在了他的四方。　　那四道人影，也是极为的年轻，但他们周身涌动的强大源气，却是让得武煌眼神微凝，这四人的实力，恐怕不会比剑瞎子弱。　　看来，这东玄大陆的人真是有备而来，所为的就是要夺取苍茫大陆的这份造化。　　武煌神色没有任何的波动，即便此时刚好处于五人的包围之中，但他却并没有任何的惧色，因为他若是要走，自然有走的手段。　　“现在的话，应该可以了。”武煌缓缓的道。　　这种阵容，堪称恐怖，就算那周小夭再神秘，一旦落入网中，也必然难逃。　　叶冥轻笑一声，道：“既然如此，那合作就暂时达成，不过，在此事之后，我们也有一件事要你帮忙。”　　武煌平静的道：“什么事？”　　“我这些队友，对你们苍茫大陆那些顶尖的骄子很感兴趣...想要借他们，在那圣碑上留个名。”　　武煌淡淡的道：“我可以引路，不过那些家伙都不是善茬，到时候谁踩谁上位，可不一定，当然，你们两败俱伤最好。”　　“那就不劳你操心了。”叶冥摇摇头，旋即他看着武煌，笑道：“你就不担心到时候我们东玄大陆独占鳌头，你们这些苍茫大陆的骄子颜面丢尽吗？”　　武煌想了想，道：“关我何事？”　　叶冥一怔，旋即笑了起来。　　“合作愉快。”\r\n        "