"　　“神魂有四境，虚境，实境，化境，游神。”　　“只有拥有着强大的神魂，才能够刻画出那些高等级的源纹，你的神魂天赋不错，但却连虚境都还算不上。”石亭中，有着少女轻灵的嗓音响起，阳光倾洒下来，落在那如玉般光洁的俏脸上，显得分外的清丽动人。　　“神魂本无形，唯有不断的锻炼神魂，方才能够让得神魂从无形化为有形，而有形的第一个阶段，就是虚形，也称为虚境。”　　“想要强大神魂，有两种办法，一是等待自身实力精进，神魂会伴随着自身实力的提升而有所增强，不过这比较缓慢，并且提升有限，而第二种办法，就是修炼锻魂术，但世间的锻魂术颇为稀少，唯有一些大势力方才拥有。”　　说到此处，夭夭看了周元一眼，道：“黑爷爷传授给你的“混沌神磨观想法”就是一篇极为顶尖的锻魂术，不过修炼此术，需有大勇气克服大恐惧，这一点，当你修炼时，自会得知。”　　“以你如今的神魂，还无法刻画一品源纹，我建议你早早修炼“混沌神磨观想法”，将自身的神魂提升到虚境，等你神魂跨入虚境，我就教你刻画一品源纹。”　　周元点点头，那混沌神磨观想法他早就想要尝试了，当即深吸一口气，在石凳上盘坐下来，双目缓缓的闭拢。　　双目闭拢，顿时视野变得黑暗下来，周元心跳也是渐渐的变缓，让得自身的心境处于一种绝对的安静之下。　　咚！咚！　　外界的鸟声，风声也是在悄然的淡去，唯有着心跳的声音，在黑暗中回荡。　　黑暗之中，周元催动神魂，感应苍渊传递而来的烙印，而“混沌神磨观想法”也在那烙印之中。　　随着周元的感应，黑暗中，忽有一抹毫光出现，毫光缓缓的旋转，其内深不可测，犹如是隐藏着什么恐怖之物。　　不过，就在周元神魂微微犹豫间，那道毫光陡然爆发出强大的吸力，直接是将周元的神魂吸入其中。　　短暂的晕眩出现，周元便是察觉到四周景象开始变幻，黑暗退去，取而代之的，是一片混沌虚空，这里的混沌，吞没了时间，空间，一切都显得仿佛天地未开时一般。　　周元的无形神魂立于这广袤的混沌虚空中，一种渺小之感涌出，令得他不知所措。　　轰轰！　　而就在周元神魂望着这看不见尽头的混沌虚空时，混沌中，忽有巨声响彻，周元神魂看去，下一瞬间，一股战栗般的感觉，便是疯狂的涌了出来，令得周元的神魂疯狂的颤抖着。　　因为，在那混沌之中，他看见了一道巨大无比的黑影缓缓的出现，那道黑影犹如一个黑洞，在不断的吞灭着一切之物。　　不过，它又并非是黑洞，而是一个看不见尽头的巨磨。　　巨磨斑驳，遍布着岁月的痕迹，其上暗沉，更像是碾碎的神魔鲜血所化。　　轰隆隆！　　巨磨矗立于混沌之中，它缓缓的转动着，在它的转动下，万物都在被磨灭。　　周元的神魂立于那巨磨之前，渺小得犹如尘埃，而此时此刻，有着一股神秘的信息在其心中流淌起来。　　那是“混沌神磨观想法”的修炼法诀。　　“混沌之中，生有神磨，神磨一转，神魔俱灭...”　　“观想神磨，以神魂为引，受神磨碾动...”　　“神磨九转，一转一重天...”　　周元神魂微微颤抖着，此时此刻，他终于明白，为何夭夭会说修炼这“混沌神磨观想法”需要克服大恐惧，因为任谁的神魂站在这无边无尽，可碾碎世界的神磨面前，都是会涌上一股难以遏制的恐惧...　　周元的神魂颤抖的望着混沌中的神磨，此时光是站在这里，就需要莫大的勇气，更何况这锻魂术竟然要将自身的神魂，投入其中，受其碾磨...　　如果不是周元心性还算坚韧，此时恐怕早就掉头就逃了。　　“死就死吧！”　　战栗不断的持续着，最终周元终归还保持着几分理智，猛的一咬牙，神魂便是飘了出去，直接是落向了那无边无尽的巨磨之中。　　轰！　　就在周元神魂落进巨磨的那一瞬，周元眼睁睁的看着黑暗阴影笼罩而来，紧接着，恐怖的剧痛从神魂中爆发出来。　　仅仅只是数息的时间，周元的那一道神魂，便是在神魔的碾动下，化为了虚无。　　混沌中，微微一颤，有着无形的波动汇聚而来，正是周元的神魂，此时若是神魂有着脸色的话，恐怕周元已是一片惨白，眼中布满恐惧。　　因为在先前那一瞬间，那种被毁灭的感觉，太过的真实了。　　不过虽然被震慑得瑟瑟发抖，但这碾碎与重塑之间，他的神魂，似乎隐隐的变得凝炼了一丝。　　“好变态的锻魂术！”　　周元心里颤抖，如果是心理素质差点的人，恐怕此时早已被那股恐惧感所摧毁，而一旦内心被烙印下了对神魔恐惧的烙印，那么眼前这由苍渊烙印下来的混沌神磨，就会随之散去，而这“混沌神磨观想法”的修炼，也将会以失败而告终。　　“这混沌神磨观想法，便是要将神魂不断的投入神磨之中，在那亿万次的磨灭中，不断的毁灭与重铸，进而蜕变强大…”　　“按照心法所说，这混沌神磨观想法共分九转，一转一重天，所谓九转，其实就是神磨完整的运转九次，只要神魂能够完整的坚持完神磨完整的运转一次，自身神魂就会得到一次蜕变。”　　周元看向混沌中的神磨，神磨分上下两层，而在上下两层的中间处，隐约可见一道暗金色的竖线，犹如是刻度一般。　　神磨运转，上层的金色竖线就会移动，当其再度走回原位与下层的金色竖线重合时，便是代表着完整的一转。　　然而刚才周元的神魂进入其中，仅仅坚持了数息，便是被磨灭，看来要坚持完这神磨完整的一转，并不容易。　　“不过这混沌神磨观想法的确不简单，仅仅只是尝试了一下，我的神魂就隐隐有所增强，果然不愧是夭夭姐所说的最顶尖级别的锻魂术。”　　周元深吸一口气，努力的压制着内心对那混沌神磨的恐惧，一咬牙，神魂再度飞出，落入那缓缓转动的斑驳神磨之中。　　轰轰！　　神磨转动，周元的神魂再一次被碾压成虚无。　　无形波动浮现，周元的神魂再度被重铸，神魂剧烈的波动着，显然还在平复着情绪，半晌后，再度咬牙投入神磨。　　轰轰！　　混沌中，神磨一次次的运转，将那投入其中的尘埃尽数的磨灭。　　而在那一次次的磨灭中，那不断重铸的神魂，却是渐渐间，开始从无形化为一种淡淡的透明之色。　　八十八次。　　当周元的神魂第八十八次被磨灭与重铸后，他终于是停了下来，因为他感觉到一股浓浓的疲惫与刺痛自神魂中涌出来。　　这让得他知道，今日的修炼到了极限，若是再强行支撑下去，反而有害无益。　　不够虽然神魂疲惫，但周元的内心却是充满着欣喜，因为经过这八十多次的神魂磨灭，他原本无形的神魂，彻底的化为了透明色彩。　　虚境！　　当神魂从无形化为虚形，这就说明他的神魂踏入了虚境的层次！　　“好厉害的观想法。”周元再度赞叹道，仅仅只是第一次修炼，就让得他的神魂进入到了虚境的门槛，虽然他知道这应该与他神魂底子不弱有关，但也足以看出这观想法的不凡之处。　　石亭中，周元紧闭的双目缓缓的睁开，虽然他的面庞一片苍白，但那眼中的兴奋，却是遮掩不住。　　“我踏入虚境了！”　　听到周元此话，夭夭微怔了怔，有些怀疑的道：“这么快？你承受了多少次神磨？”　　“八十八次。”　　夭夭狭长的美眸轻轻的眯了一下，眸中有着异样的神采，一般正常的人修炼这混沌神磨观想法，第一次顶多只能承受十几次，然而周元，却是八十八次，远胜常人。　　“果然不愧是曾经身怀圣龙气运的人，与你饱经创伤的肉体相比，你的神魂倒是未曾有损。”夭夭轻赞了一声，然后道：“今日你的神魂太过的虚弱，等你恢复过来，我便教你一品源纹。”　　她抱着吞吞，长身而起，然后看了一眼周元腰间插着的斑驳黑笔，道：“黑爷爷给你的这支天元笔，你要好生温养，尽快将其第一道源纹点亮。”　　周元低头，手掌将腰间的天元笔抽出来，在掌心灵活的转动一圈，笑着点点头。　　苍渊说过，可以使用源兽之魂来恢复天元笔的灵性，这一点，对于他而言倒是不难，大周王朝殿下的身份，能够让他轻松的获得一些源兽之魂。　　而对于这天元笔点亮第一道源纹后的变化，周元也是极为的期待，毕竟，他也很好奇，这看上去不过尺许左右的天元笔，究竟会有怎样的变化，才能够转化成为源兵…\r\n        "