"/p>　　距离周元与萧天玄的大战，已经过去了七日的时间，这七日内，圣迹之地渐渐的热闹与沸腾起来，因为越来越多的造化出现，形成各种奇妙之地，若是闯入，则是能够获得极大的收获。　　这些天来，已经传出了一些好运者获得造化，脱胎换骨，原本只能算做一般的实力，却是一跃而上，成为了诸多骄子中的佼佼者。　　如此一来，更是让得无数骄子眼热，一时间，寻找造化之地，成为了所有人最梦寐以求的事。　　当然这之中自然也爆发了诸多激烈的战斗，在这些战斗中，一些骄子从中脱颖而出，并且声名鹊起。　　这其中，也就包括了打败萧天玄的周元...　　只是他们这些人与夭夭一比，倒是显得不值一提，因为至今为止，那圣碑上面，依旧还只有夭夭一个人的名字。　　显然，想要得到那所谓的显赫战绩的评价，并不容易。　　因此，所有人都是在埋头苦修，不断的猎杀诸多源兽，想要尽快的提升自身的实力，也好能够得到那战绩显赫的评价，留名圣碑。　　而周元，也是如此。　　在不断猎杀着源兽提升自身实力时，他也是在不断的找寻着雷暴天气，因为只有在雷暴中，他才能够修成那道名为“大风雷”的小天源术。　　而在他这种寻找下，最终也是找到了合适的地方。　　...　　轰隆隆！　　这是一片荒芜的大地，群山耸立，山峰极高，直入云霄，而这些山峦上，不见任何树木，光秃秃的，看上去极为的荒凉。　　而在这片山峰之顶，常年有着雷云密布，轰隆隆的雷鸣声不断的传出，响彻天地。　　周元立于一座巍峨的大山上，大山山顶没入了雷云中，四周满是黑云，雷霆疯狂的在其中闪烁，看上去让人心惊肉跳。　　不过周元却是满脸的欣喜，只因这里，正是修炼“大风雷”最好的地方。　　“找了好多天，总算是找到了。”周元赞叹一声，在这种地方，他定然能够将“大风雷”修成。　　而到时候一旦修成了这道“小天源术”，他的战斗力，也会再度提升。　　他在山巅盘坐下来，心神渐渐的凝定，那响彻天地的雷鸣声，仿佛也是在耳边淡淡的消匿。　　他的脑海中，有着一篇复杂玄奥的口诀缓缓的流淌，正是那“大风雷”的修炼之法。　　“感悟风雷，融于源气，汇聚印痕...”　　许久后，周元的双目缓缓睁开，他手掌一握，只见得那颗“引雷石”便是出现在了其手中，黑色的石头缓缓的升起，最后悬浮在了头顶上方。　　周元灌注源气，顿时那“引雷石”无数孔洞中隐隐有着奇特的雷鸣声响起。　　轰轰！　　漫天的风雷，仿佛是在此时受到了某种吸引，一声巨响，便是有着一道约莫尺许左右的雷光呼啸而下，击打在了“引雷石”上。　　“引雷石”一阵颤抖，雷光却是被它吸收而进，紧接着，再度从那无数孔洞中喷出，直接就轰在了周元的身体上。　　雷霆落在身上，顿时将周元打得颤抖起来，浑身的血肉都是沸腾起来，一股剧痛自身体表面散发出来。　　周元龇牙咧嘴，但却咬着牙支撑着。　　想要感悟风雷，在体内留下风雷印痕，那就得经受风雷冲击，如此才能够让自身渐渐的适应。　　小天源术玄奥强大，远非玄源术可比，所以其修炼方式，也更为的奇异与艰难。　　“好在有引雷石，能够不断的吸引风雷，不然的话，效率怕是要降低许多。”周元自语了一声，然后便是摇摇头，摒弃杂念。　　轰轰！　　于是，在这山巅上，雷鸣开始不断的响彻，璀璨的雷光之中，隐约可见周元那不断颤抖的身影。　　...　　圣迹之地，某处。　　深林之中。　　一身白衣的夭夭，斜坐在那树干上，一双长腿在修身长裤的包裹下，显得极为的纤细笔直，她轻轻晃着腿，然后从乾坤囊中取出一只玉杯，伸进树洞中。　　待玉杯再度取出时，只见得其中竟然盛满了碧绿色的液体，一股浓郁的酒香散发出来。　　“呵，没想到在这里竟然会遇见这么好的东西。”夭夭轻轻抿了一口，粉嫩的舌尖轻轻舔了舔红唇，然后那绝美如玉般的脸颊上，便是露出一抹满意的笑颜。　　“叽叽！”　　在那一旁的大树下，有着一群猿猴在愤怒的嘶啸着，但又不敢靠近，只能急得抓耳挠腮，叽叽叫个不停。　　“我就喝一点...”听到这些猿猴的叫声，夭夭歪着头，看向他们，微微一笑，道：“不过你们若是再打扰我的话...就干掉你们哦。”　　吵杂的尖啸声瞬间安静下来，那些猿猴浑身汗毛都是倒竖起来，抱在一起瑟瑟发抖，因为在这一刻，它们感觉到眼前这个人类好可怕...　　“真乖。”夭夭螓首微点，仰起雪白修长的脖颈，将那玉杯中的酒液，一饮而尽。　　她随手将玉杯丢开，空灵而清澈的眸子中，有着点点寒意凝聚起来，她淡淡的道：“看来上次给你的教训还不够。”　　在那前方，一道赤光落了下来，正是武煌。　　他脚踩着树叶，身形却是纹丝不动，他盯着夭夭，缓缓的道：“你与那周元是什么关系？若是你在我与他之间选择两不相帮的话，今日我可以离去。”　　夭夭玉手中出现了一柄折扇，轻轻的拍打着掌心，她微微偏头，看向那武煌，淡声道：“我对小偷可没什么好感。”　　“你说什么？”武煌眼神一寒，有着惊人的气势自其体内散发出来。　　夭夭折扇抵着尖俏的下巴，懒洋洋的道：“拿了不属于自己的东西，那不是偷，是什么？”　　“看来你真是活腻了！”　　武煌眼中仿佛是有着火焰涌起来，他冰冷的声音中，充满着森然的杀意。　　“这才没几天时间，看来你就好了伤疤忘了疼了。”夭夭那光洁的眉心，有着神魂光芒闪烁，一股强大的神魂波动，散发开来。　　“呵呵，真是好强大的神魂...”　　深林间，突然有着一道沙哑的声音响起，只见得在夭夭后方不远处，一道黑衣人影缓缓的走了出来，赫然是那叶冥。　　“上次暗中窥视的人，就是你吧？”夭夭偏头，看了叶冥一眼，淡淡的道：“没想到你们两人竟然搅到一起去了。”　　叶冥轻叹一声，道：“年轻一辈中，我就没见过比你神魂更强的人，所以...为了稳妥起见，我觉得你不应该继续出现在圣迹之地。”　　“你会成为我们最大的阻碍。”　　夭夭也是在那树干上站了起来，身材修长得有些霸道，她声音平静的道：“你们两人联手的确很强，但不一定能够留下我。”　　叶冥轻笑着点点头，道：“那么，现在呢？”　　他伸出手掌，轻轻一拍。　　轰！　　四道强大的源气波动，猛然在深林中爆发，周围一片片的树木被横扫折断，他们形成了阵型，遥遥的将夭夭所在的地方，围困了起来。　　夭夭看了一眼那四个方向，这一次，她的柳眉，终是微微的蹙了起来，对方竟然出动了这种阵容来对付她，倒真是要有点麻烦了呢...　　　　\r\n        "