"　　轰隆隆。　　黑色的雷云，喷吐着如银蛇般的雷霆，那一道道雷霆呼啸而下，最后轰击在了一颗黑色的引雷石上，释放出风雷之力，倾泻在了下方盘坐的周元身上。　　而每当那风雷之力落下时，周元的身体就会禁不住的颤抖。　　虽然那种剧痛已经麻木，但身体依旧会不自觉的做出反应。　　周元的眼目紧闭，他没有理会身体的剧痛，在这足足数天的修炼间，他已是渐渐适应了雷霆的劈打。　　而此时，他全神关注着体内，在那涌动着雄浑源气的血色气府中，隐隐的出现了细微的雷光，这些雷光外，还缠绕着风声。　　雷光与风声闪烁，彼此汇聚，时不时的吸收一缕源气，渐渐的，似乎是化为了一道极为玄妙的痕迹。　　那道痕迹，似雷似风，宛如天成，极为的晦涩深奥。　　这道痕迹，被称为术痕。　　经由特殊的修炼之法，修炼出来的痕迹，一旦术痕修成，便会烙印在自身气府中，这就犹如一颗种子一般，日后要施展的话，以源气催动，彼此融合，便是能够成功的施展出来。　　不过小天源术的术痕显然要简单一些，据说那些真正的天源术，术痕的凝聚极为的困难，那对于自身的天赋，悟性都有着极为苛刻的要求。　　据说那些大能，修行众多，气府内术痕宛如繁星，种种强大源术信手拈来，而在这些大能陨落后，术痕也有可能依靠其意志而留存下来。　　就如同如今圣迹之地中，那些存在于源兽体内的源术一般...　　而眼下周元凝聚出来的这道“大风雷”术痕，也只是初步形成，想要真正圆满，还得需要自身不断的与风雷接触，感悟其中的力量。　　轰！　　周元紧闭的双目，在此时猛的睁开，眼瞳中似有雷光掠过。　　他双掌上下轻叠，犹如环抱日月，气府内的术痕震动起来。　　嗤啦。　　有着雷光浮现，只见得周元的掌心间，雷光闪烁，初始犹如一颗光点，最后在源气的灌注下陡然膨胀开来，直接是化为了一颗尺许左右的青黑雷球。　　雷球上面，有着狂暴无比的波动散发出来。　　周元手掌一甩，青黑雷球暴射而出，速度快得惊人，一闪之下，便是出现了百丈之外，然后轰在了一座山头上。　　轰隆！　　整个山头都是在此时崩裂，巨石滚落，破坏力惊人。　　“不愧是小天源术！”周元望着这种破坏力，也是忍不住的一惊，先前他只是随手施展，并未全力，但那所造成的破坏力，已经比他全力施展龙碑手还要强了。　　周元的脸庞上有着喜色浮现出来，这“大风雷”的确没让他失望，也不枉他这些天被雷劈。　　“这大风雷修成，我的战斗力，又有所提升。”周元自语，如今的他，就算是遇见了那些顶尖骄子，应该也有了一战的资本。　　“嗡。”　　而就在周元自语时，他忽然察觉到高空上的圣碑有所震动，当即抬起头来，然后便是见到，在那圣碑上，有着光芒凝聚。　　见到这一幕，周元眼神顿时一凝，当圣碑出现这种动静时，那就代表着，圣碑上又有变化了...　　“这次是谁碑上留名了？”　　在周元的注视下，圣碑上，光芒掠过，渐渐的有着古老的文字出现。　　武煌。　　东玄大陆，叶冥？　　首先出现的两行字，直接是让得周元愣了下来，武煌他倒是熟悉，但那叶冥是谁？东玄大陆？这人竟然不是他们苍茫大陆的人？　　那他怎么会进入圣迹之地的？　　周元皱了皱眉，不过下一刻，当他在看见了这两个名字之后的文字时，面色瞬间剧变，森然的杀意，猛的自眼中涌了出来。　　“武煌，叶冥，联手战周小夭...”　　“周小夭，伤。”　　轰！　　狂暴的源气猛然间自周元的体内爆发开来，周元的面庞直接是在此时变得狰狞起来。　　“武煌，我要你死！”　　充满着杀意的低吼声，在山顶上响彻起来，竟是盖过了漫天雷鸣声。　　狂暴的源气，一波波的涌动着，许久后方才渐渐的平息下来，周元强迫自己冷静下来，他死死的盯着武煌的名字。显然，武煌第一次与夭夭交手落入了下风，但之后，他却与那个来自东玄大陆的叶冥联手，而能够被武煌认同，显然这个叶冥的实力，也是深不可测。　　面对着这两位顶尖的骄子，夭夭虽然神魂强大，但她也有着短板，那就是没有源气，自身孱弱，一旦被近身，很有可能会受伤。　　“夭夭受伤了，不行，我得立刻找到她！”　　周元面色铁青，直接跃下了山峰，身形落到半空时，源气在其脚下形成暗金色的气团，他脚踩源气，陡然冲天而起。　　他答应过苍渊师父，要保护夭夭，然而如今，夭夭却是受伤了，万一她出现什么意外，恐怕周元会自责一辈子。　　周元的眼中，杀意澎湃。　　“武煌，这圣迹之地，就是你埋骨的地方！”　　...　　在周元看见圣碑的时候，与此同时，整个圣迹之地中，那诸多的骄子，也是瞧见了那登上圣碑的两个名字，当即又是爆发出滔天的哗然声。　　“武煌果然也碑上留名了？”　　“不过那叶冥是什么东西？该死，竟然是东玄大陆的人？”　　“圣迹之地是我们苍茫大陆的造化，这些东玄大陆的人怎么混进来的？他们难道想要来抢夺我们苍茫大陆的造化？”　　“武煌真是无耻，竟然与东玄大陆的人联手对付周小夭！”　　“哼，原本还以为这武煌是个人物，没想到也是如此的不择手段，丝毫颜面不要，打不过别人，还要联手外人出手。”　　“的确厚颜无耻，若是被我遇见，定要吐他一脸口水！”　　“......”　　哗然响彻在圣迹之地的每一个角落，所有人都被圣碑上显露的信息震撼到了，当然，最让得他们义愤填膺的还是那个叫做来自东玄大陆的叶冥。　　这是否是说，圣迹之地中，已经潜入了东玄大陆的骄子？　　他们的目的，显然就是来夺取他们苍茫大陆的造化。　　看来这一次，这圣迹之地中的水，非常的深...　　...\r\n        "