"　　一座深山中。　　山巅上，武煌与叶冥站立，他们的眼中，源气涌动，目光锐利的扫视着茫茫山脉。　　唰！唰！　　有着四道身影脚踏源气掠来，落在他们身前。　　“没找到。”四人皆是说道。　　武煌皱了皱眉，淡淡的道：“之前我们也是付出了不小的代价，才以伤换伤的伤到那周小夭，我们的优势在于我们修炼了源气，肉身强横，再强的伤势都能渐渐恢复，但周小夭却肉身孱弱，现在的他，是最为虚弱的时候。”　　“既然我们下手了，那就必须斩草除根，不能给他恢复的机会，不然对我们都是威胁。”　　叶冥也是点点头，笑道：“武兄说得很对，既然出手，那就不能留后患。”　　“既然如此，那我也就不留一手了。”　　他笑着，然后抬起那漆黑的眼瞳，眼瞳中仿佛是有着漩涡流转，他眼前的世界，也是在此时出现了一些变化。　　世界变得灰暗，那茫茫山林犹如是变得虚幻了起来，而其中出现了一道道光团，那些光团，是源气的光芒。　　山林中源兽无数，所以叶冥直接略过这些光团，而是探寻着一些极为隐晦的源气波动。　　如此约莫数分钟后，他眼神终于是一顿，看向了北方，在那远处，有着一道细微的源气光芒，光芒极为的隐晦，若是不仔细看的话会直接忽略。　　“找到了。”　　叶冥双目闭拢，眼角有着一滴鲜血流淌下来，显然开启这种秘法，对于他的眼目也是有着损伤。　　“走。”　　不过他没有理会，直接是率先对着北方暴射而去。　　武煌等人立即跟上。　　与此同时，在那远处的森林中，一道纤细的身影停了下脚步，正是夭夭。　　此时的她，俏脸微显苍白，但那眉宇间，并没有惊慌，反而是愈发的冷漠。　　“被发现了么...”　　她低声自语，玉手中握住一道卷轴，正是那道卷轴散发出光芒，将她的身躯笼罩，同时也是遮蔽了所有的气息。　　但没想到对方手段也是不弱，依旧还是察觉到了她。　　轰！　　远处忽有一道狂暴的源气波动冲天而降，狠狠的轰向了夭夭。　　夭夭轻灵的掠出，避开了那道源气轰击，她抬起头，只见得后方的天空上，数道源气光芒对着她疾射而来，已是能够看见武煌，叶冥等人。　　“周小夭，你的肉身孱弱，坚持不了太久的，还是直接束手就擒吧。”叶冥沙哑的声音，似远似近的传来。　　然而，对于他的声音，夭夭并未理会，玉手一握，又是一道卷轴出现，直接捏碎。　　咻！　　光芒笼罩了夭夭的身躯，她周身空间仿佛都是扭曲了一下，身影直接消失，下一瞬间，出现在了千丈之外。　　武煌与叶冥见状，眼神都是一凛，暗道：“竟然连短暂瞬移的源纹都掌握了，好可怕的源纹天赋...”　　他们对视一眼，彼此眼中的杀意更为的浓郁。　　“这种瞬移，穿梭空间，对肉身会造成负担，他毫无源气，绝对无法坚持太久。”　　“不能放过他！”　　两人脚下源气暴涌，速度猛然加快，直追而去。　　一行人一追一逃，短短半日，不知道穿过多少山脉，荒原，然而那武煌与叶冥却是极为的顽固，紧追不舍，丝毫不肯放松。　　而在那前方，夭夭脸颊也是愈发的苍白，这种赶路，对她造成了很大的消耗。　　只是，谁都没发现，随着时间的推移，夭夭明眸之中的寒意，开始越来越盛，在其眉心，一道古老的符文，若隐若现。　　突然，某一刻，夭夭似是失去了耐心，身形忽然的停顿了下来。　　“他支持不住了！”武煌与叶冥皆是一喜，身形疾掠而至，落在了夭夭的后方，而另外四人，也是拦住了其他的方向。　　“总算是认命了吗？”武煌淡淡的道。　　夭夭抬起脸颊，没有情绪波动的望着武煌，道：“你以为你能活这么久，是因为你的能耐吗？只不过是因为我答应过周元，你的命留着他来收而已。”　　武煌眼神一沉，道：“死到临头，还要嘴硬吗。”　　夭夭将披散下来的长发渐渐的挽起，俏脸冰冷，道：“不过，我觉得你实在是太过的令人讨厌，所以，我答应周元的事，要不作数了。”　　她面无表情，但眉心间的古老光纹，隐隐的有着闪烁的迹象。　　“不对劲，杀了他！”　　叶冥与武煌眉头一皱，几乎是不约而同的出声，当即两人毫不犹豫的一拳轰出，狂暴的源气呼啸而下，狠狠的对着夭夭轰击而去。　　夭夭望着那在眼瞳中急速放大的源气攻势，冰冷着脸颊，伸出修长的手指，轻轻的点向眉心的古老符文。　　隐隐间，似乎是有着什么恐怖的东西，将要被解开。　　轰！　　源气呼啸而至，不过，就在夭夭的手指距离眉心还有半指距离的时候，忽然一道鬼魅的身影暴射而出，直接一把就抱住了夭夭，青光闪现间，瞬间突破了武煌他们的封锁。　　“给我拦住！”叶冥率先回过神来，厉声道。　　那四位东玄大陆的骄子毫不犹豫的出手，快若闪电般的扑向了那道青光。　　“咯咯。”　　青光中，有着一道清脆柔媚的娇笑声传出，只见得青光闪现，犹如一尾游鱼，身法鬼魅得让人眼花缭乱，青光掠过，直接就自四人的围堵间穿了过去。　　穿过围堵，青光毫不停留，数个闪烁间，就已消失在了茫茫林海中。　　轰隆！　　而此时武煌，叶冥两人的攻势方才落在空地上，将那片地面生生的撕裂开来。　　叶冥面色有些阴沉，没想到马上就要心愿得逞，但却又出现了变故。　　那道青光的速度，快得连他都是心惊。　　“那是谁？实力还算可以，但速度太快了。”叶冥看向武煌，先前短短数息间，他能够感受到那道青光的实力，虽说厉害，但却在能够解决的范畴，可对方的速度，却连他都望尘莫及。　　武煌也是面色难看的盯着那道青光消失的地方，半晌后，方才从牙缝中蹦出蕴含着震怒的森然之声。　　“该死的左丘青鱼！”\r\n        "