"　　溪流畔。　　一道青光掠过，现出了两道身影，那一身黑裙，身姿妖娆，小脸妩媚得跟小妖精一样的女孩，自然便是那左丘青鱼。　　“我这一手美人救英雄怎么样？有没有被感动。”左丘青鱼小手插腰，笑嘻嘻的样子有些得意。　　夭夭坐在石头上，脸颊微现苍白，她玉手按着香肩处，那里有着一缕殷红之色出现，不过她的神色始终都是很平静，她抬头看了一眼左丘青鱼，沉默了一下，道：“如果你不出手的话，现在他们应该都死了。”　　“啊？”　　左丘青鱼愣了下来，旋即撅起红润小嘴，道：“死要面子，你也不用感到丢人啊，能够让武煌那个狂妄的家伙都放下脸来联手别人，整个苍茫大陆年轻一辈，怕是无人能够做到。”　　显然，她只是当夭夭在嘴硬。　　夭夭摇摇头，不在这上面多说，但她还是冲着左丘青鱼微微点头，道：“不过，还是谢谢了。”　　她的确能够解决掉武煌他们，但那样的话，她眉心的封印会有所破裂，虽然她也不知道封印破裂会怎么样，但黑爷爷那么严肃的警告过她，想来结果会很严重。　　而如果能够不破坏封印的话，对于她而言，算是最好的，所以对于左丘青鱼能够出手帮她，夭夭也是抱有一丝感谢。　　听到夭夭的感谢，左丘青鱼也是嘻嘻一笑，她瞧得夭夭肩上的伤，眼珠子一转，坐了过来，柔声道：“你受伤了？要不要我来帮你清理下伤口啊？”　　夭夭瞧得左丘青鱼那闪烁的目光，顿时有些好气又好笑，这个家伙，显然又把她当做男子，还想来占便宜了…　　“你就别对我起心思了。”夭夭忍不住的笑道。　　之前与左丘青鱼关系算不上多好，所以夭夭懒得和她过多的解释，但如今欠了对方一个人情，夭夭自然就没兴趣继续让对方误解下去。　　“为什么？”左丘青鱼撅着小嘴，不开心的道：“你看不上我？我哪里不好啦？哼，喜欢我的人不知道有多少呢。”　　夭夭无奈的摇摇头，也不多说，玉手轻轻一拍，她的身体上顿时有着光芒笼罩，数息后，光芒散去。　　然后左丘青鱼就张大了小嘴。　　只见得眼前的青石上，原本的美公子，此时青丝垂落，那绝美的脸颊，仿佛没有丝毫的瑕疵，肤白如玉，泛着光泽。　　那修长而玲珑的娇躯，有着完美的曲线起伏。　　左丘青鱼对自家的身材已经感到极为的自傲了，但眼前的女孩，似乎比她还要强上一分，特别是那对空灵而神秘的双眸，令得眼前的人，气质无双。　　这一眨眼，美公子就变成了一个绝世美人。　　“因为之前不想惹来没必要的麻烦，所以遮掩了容貌。”夭夭说道，她的声音也是变了回来，清澈悦耳，犹如泉水流淌，令人心旷神怡。　　“懂了吗？”　　左丘青鱼目瞪口呆，半晌后，终是一脸死灰的道：“我的初恋，就这样死了吗？”　　不过转瞬，她忽的一咬银牙，盯着夭夭，直接就扑了过去，叫道：“不管我不管，长这么漂亮，就算是女的我也认了！”　　夭夭也是被左丘青鱼这态度给惊了一下，旋即哭笑不得，人家都说她是小妖女，看来还真不是随便说说的，这脑回路跟常人是不太一样。　　女人和女人怎么喜欢？　　夭夭伸出纤细修长的玉指，抵住了扑过来的左丘青鱼光洁眉心，没好气的弹了弹，道：“走开，没空和你玩这个。”　　左丘青鱼捂住额头，大眼睛水汪汪的看着夭夭，委屈的道：“你个恶魔，破坏了我的初恋，你赔我。”　　夭夭想了想，随意的道：“把周元赔给你吧。”　　左丘青鱼小嘴一撇，道：“他连我都打不过，我才不要比我弱的。”　　夭夭则不理会她，蹲在溪水边，将衣衫轻解，露出了精致的锁骨与香肩，而此时，在其肩处，有着一道深深的血痕，略显狰狞。　　夭夭瞥了一眼，眸子中掠过寒意，然后对左丘青鱼道：“帮我敷药吧。”　　左丘青鱼唰的一声就窜了过来，她眼睛放光的望着那白玉般的肌肤，精致的锁骨，然后再偷偷瞟下去一点，顿时见到一抹雪白弧度。　　那一抹春光，足以让任何在此的男子喷出血来。　　不过夭夭似也是有所察觉，当即冷着眼扫来。　　左丘青鱼连忙收回目光，取出药袋，一本正经的帮着夭夭敷药。　　“甩掉他们了吗？”夭夭问道。　　左丘青鱼骄傲的道：“放心啦，如果说真刀实枪的打，我的确打不过他们，可如果说要逃命，就算是那武煌，都只能在我后面吃灰。”　　“现在他们恐怕连我们的痕迹都找不到半点了，所以我们绝对是安全的。”　　夭夭轻轻点头，道：“我先休养几日，做一些准备。”　　“然后呢？”　　夭夭盯着清澈的湖面，湖面倒映着那张绝美的脸颊，她红唇微扬，竟是鲜有的流露出一抹冰冷杀意。　　“当然是让他们付出代价…”　　…　　在距离左丘青鱼，夭夭她们颇远的一片山林中。　　叶冥面色有些难看的望着那莽莽山林，他的眼角有着血迹浮现，显然又是使用了那种探寻的瞳术。　　“找不到？”瞧得他的面色，武煌心头便是一沉。　　叶冥点点头，道：“她速度太快了，已经远远的甩掉我们，我也看不见了。”　　武煌面色冷漠，一拳轰在面前的大树上，直接将其轰爆开来，宣泄着心头的怒意。　　这一次他们以有心算无心，才以伤换伤的伤到周小夭，这种机会，以后恐怕都很难再找到，但如今，依旧是让周小夭跑了。　　这无疑会成为他们的心头大患。　　叶冥摇了摇头，道：“现在也管不了他了，还是先让他们圣碑留名吧。”　　他看向身后那四道身影。　　武煌淡淡的道：“你确定不会反而成就了苍茫大陆的那些顶尖骄子？”　　叶冥身后，四人之中，那名一头火红长发的娇俏女子闻言，也是娇笑出声，道：“其实你可以亲自来试试。”　　言语之间，充满着挑衅，显然并不惧怕武煌。　　“一个小小的苍茫大陆，能出什么人物？”说话的是一位铁塔般的青年，他身躯壮硕，身体上，隐隐有着一道道的光纹浮现，他的脸庞上，也是流露出一丝不屑。　　武煌神色淡漠，并没有因为他们的话语产生丝毫的怒意，道：“那就好，免得万一被打死，还没人给你们收尸。”　　武煌说完，便是身形一动，脚踏源气冲天而起。　　那四位东玄大陆的骄子则是眼神一寒，想要阻拦，但却见到叶冥挥了挥手，将他们拦了下来。　　“口舌之争，没有意义，用行动表明吧。”　　叶冥望着武煌的身影，淡声道：“这些顶尖天骄代表着苍茫大陆年轻一辈的精气神，只要将他们打败，便是击垮了他们的心气，此次圣迹之地的造化，他们自然就不敢再有贪念。”　　“所以…”　　他冲着四人淡淡一笑，笑声中，则是有着森森之意流淌开来。　　“让这些苍茫大陆的人，从此以后，在我们东玄大陆的阴影下，颤抖吧…”\r\n        "