"　　咻！　　一道暗金源气掠过天际，最后在一座山头上按落下来，光芒散去，露出了周元的身形。　　此时的他，面色有些阴沉，因为这一天的赶路下来，他不断的打听着消息，但却依旧没有得到与夭夭有关的信息。　　这圣迹之地，太过的辽阔。　　“这样无头苍蝇的找下去，效率太低。”周元皱了皱眉头，想要得到更多的情报，显然他得去人群汇聚的地方。　　“这一路而来，这片区域的人，都是在对着西南方向而去，据说那边出现了一座金池，金光万丈，极为神秘，乃是一座顶尖的造化显化。”周元面露沉吟之色。　　“那里将会汇聚诸多骄子，乃是情报汇聚之地，若是前往那里，应该能够得到夭夭的消息。”　　周元眼芒闪烁，也就不再犹豫，源气涌动间，再度化为暗金光芒冲天而起。　　半日之后。　　一片连绵的山脉出现在了周元的视野中，那片山脉上空，终年萦绕着浓雾，令得人看不清楚里面的情景，而且浓雾中，隐有源气波动浮现，令得其中有着危险的气息出现。　　只不过隐隐的，透过无边无际般的浓雾，似乎能够看见，在那最深处，有着一点神秘的金光若隐若现…　　而在山脉的边缘，则是可见无数道光影正源源不断的从四面八方掠来，那等阵仗，显得颇为的壮观。　　显然，那座“金池”造化的消息，已是传了开来。　　周元身影直接对着山脉边缘落去，他同样不敢落入浓雾中，生怕招惹未知的生物。　　身影落入深林，此时正是山脉外围，能够见到不少的身影对着山脉中掠去，而他也是随之而行，时不时的拦下人询问。　　而一番打听下来，消息倒也是有着一点，不过大多数人都只是说隐约见到过武煌等人的追击，但具体方向位置，也都全然不知。　　这令得周元的眉头，越皱越深。　　周元速度不停，周围的雾气也是越来越浓郁，远处能够听见诸多的兽吼咆哮声，隐约有着狂暴的源气波动传出。　　周元掠出了深林，前方出现了一片平地，不过他的步伐忽然的停了下来，因为在他的前方，不知何时出现了一道身影。　　那道身影，衣衫之上，隐隐的有着骷髅般的图纹，周身有着一股极为阴寒的气息散发出来，令得四周的空气，都是变得阴冷起来。　　周元望着这道身影，眉头微皱了皱，没有说话，就欲转向离开。　　嗤！　　不过，就在他转身时，那道人影抬起了手掌，袖中有着灰气暴射而出，竟是发出了阴冷的尖啸声，闪电般的对着周元席卷而去。　　周元反手便是一拳轰出，暗金源气涌动，空气震荡间，一拳便是将那道阴冷无比的灰色源气震碎。　　灰色源气被震碎时，周元感觉到一股阴寒气息侵入了体内，阴寒过处，连血液的流淌都是变得缓慢，血肉僵硬。　　不过，就在那灰色源气刚要进一步侵蚀时，一股血红气息呼啸而来，一口就将其吞噬而去。　　“咦？”　　那道人影发出了一道细微的惊咦声。　　周元眉头紧皱的望向他，道：“你是谁？”　　他似乎并不认识此人，但后者却是一见面就出手，显然是冲着他而来。　　那道人影缓缓的转了过来，只见得那是一名面色极为苍白的青年，他的脸庞没有丝毫的血色，那眼眸灰白，犹如是萦绕着一种令人毛骨悚然的死亡气息。　　他轻轻的咳嗽着，缓缓的道：“阎罗宗，甄虚。”　　“真虚？”周元愣了愣，旋即看看他那苍白的面色，点点头，道：“的确看起来有点虚，要多补补…”　　面色苍白的青年面无表情的盯着他。　　周元耸耸肩，道：“开个玩笑，堂堂阎罗宗的小阎王，没事跑来阻拦我做什么？我们可没半点恩怨。”　　名为甄虚的青年淡声道：“阎罗宗以前欠圣迹城一个人情。”　　周元这才恍然，原来是萧天玄请来的帮手，这家伙还真是有些能耐，连小阎王这种顶尖骄子都能请动。　　“你怎么找到我的？”周元好奇的问道。　　“别人的乾坤囊，不是那么好拿的。”甄虚的声音没有丝毫的波动。　　周元点点头，原来如此。　　甄虚看了周元一眼，道：“萧天玄被你打入体内的血毒折磨得快要死了，所以我得抓你过去给他解毒。”　　他的声音总是透着一丝阴森的味道，让人浑身发冷。　　“咎由自取而已。”周元淡淡的道。　　“你们的恩怨，我没时间理会，我只要将你抓回去把他的毒解了，我们阎罗宗与圣迹城，便是两不相欠。”甄虚漠然的道。　　周元摇摇头，道：“你们的人情，我也没时间理会。”　　“我说的是抓你回去，可没说要得到你的允许。”当甄虚最后一个字落下时，他身形猛然暴射而出，犹如鬼魅一般，直扑周元。　　他那袖中的手掌探出，竟是犹如枯骨一般，呈现灰黑之色，其中仿佛萦绕着一股可怕的腥气。　　锋利的指甲划过，连空气都被撕裂。　　周元眼神也是一凝，不过却并没有后退，五指紧握，暗金拳意涌动，一拳轰出，脚下的厚厚树叶，都是在此时被劲风震碎。　　“嘭！”　　拳掌碰撞在一起，两股源气冲撞，两人的脚下的地面，瞬间龟裂。　　“尸毒手。”　　甄虚眼中掠过阴寒之色，指尖寒光浮现，猛的对着周元手背划过，他的手中，蕴含着尸毒，任何人一旦被侵蚀，血肉都会被侵蚀。　　嗤啦！　　不过，他的指尖划过，却并未带起鲜血，反而是有着火花溅射。　　只见得周元手背上，金色的鳞片浮现出来。　　“玩毒？你也试试我的！”　　周元冷笑一声，一掌拍出，暗金源气呼啸而出，竟是直接凝炼出一丝血线，噗的一声，对着甄虚眉心暴射而去。　　那一道血线，自然是怨龙毒。　　吼！　　血线掠过，隐约有着怨毒的龙啸声传出。　　甄虚双目微眯，知晓这就是将那萧天玄搞得生不如死的血毒，当即不敢沾染，袖袍挥动间，阴寒的灰黑源气在面前重重汇聚。　　嗤嗤！　　一丝怨龙毒被不断的消耗，最终在距离甄虚尺许距离时，烟消云散。　　轰！　　两道雄浑源气冲撞，附近的大树都是被拦腰震断，周元与甄虚的身影，也是倒射而退。　　不过，就在甄虚身影倒退的瞬间，忽然其神色一凛，眼角余光瞧得一道冰蓝色的源气席卷而来，源气所过处，地面直接是形成了层层冰晶。　　“尸骨指！”　　甄虚闪电般的一指点出，死亡气息涌动，地面上那些树叶，原本还泛着青色，可当那灰黑源气涌过时，却是尽数的化为粉末。　　嗤嗤！　　指光掠过，撕裂了那道冰蓝色源气。　　甄虚偏过头，眼神有些阴翳的望着右边的森林中，然后便是见到一道娇小的身影，带着笑吟吟的神色，缓缓的走了出来。　　周元也是瞧见了那道熟悉的身影，当即一怔。　　“绿萝？”\r\n        "