"身躯娇小，一头绿色长发的少女，笑吟吟的从林走了过来，然后她戏谑的瞧着周元，道：“周元，你可真倒霉，走到哪里都被追杀。”她又瞧向面色苍白的甄虚，道：“而且招惹的都是这么麻烦的家伙。”周元笑了笑，有些讶异的道：“没想到会在这里遇见你。”绿萝的肩膀，那冰蓝色小鸟活泼的跳动着，叽叽喳喳，她逗弄了一下，道：“这里的金池造化可是不小，我当然要来碰碰运气。”在他们两人说话间，那甄虚眉头微微皱着，他没想到会在这里突然杀出来一个绿萝，对于后者，他也是有所了解，知晓对方也是苍茫大陆顶尖的骄子，并不逊色于他。先前与周元交手时，后者展现出来的实力让得他暗惊讶，而如今有来一个并不他弱的绿萝，二对一的情况下，他显然并没有多少的优势。“你要插手？”甄虚盯着绿萝，道。绿萝笑嘻嘻的道：“没有啊，你打你的，我在边看看。”甄虚皱着眉头，显然并不信绿萝的话，这个女孩，古灵精怪，狡黠如狐，恐怕真的有可能在他与周元激战时，突然出手偷袭。如同先前一般。所以，甄虚深吸一口气，眼芒微微闪烁，便是果断挥袖转身而去，眼下的局面，显然已经没办法继续出手了，既然如此，留在这里也只是浪费时间罢了。“诶，走了啊...”绿萝瞧得甄虚转身走，也是愣了愣，旋即看向周元，跃跃欲试的道：“我们要不要联手把他留下来？”周元摇了摇头，道：“怕是不好留，没必要和他鱼死破。”能够被称为苍茫大陆的顶尖骄子，那甄虚显然也不是省油的灯，而且双方恩怨也还没到那一步，没必要在这里生死之战。绿萝也是点点下巴，道：“这死人脸看着虚虚的，不过的确很难杀，据说他的身体经过极为残酷的炼制，所以只要心脏不坏，算再重的伤，都无法致命。”“据说他曾经与一位太初境的强者战斗，硬生生的以伤换伤，把对方给拖死了。”周元闻言，眼也是掠过一抹惊讶，果然，能够成为顶尖骄子的，都不是什么简单人物。“对了，你有没有夭夭的消息？”周元忽的问道。绿萝想了想，道：“你应该知道武煌和那东玄大陆的人联手对付夭夭姐了吧？”周元面色阴沉的点点头。“不用担心啦，我听到了消息，据说左丘青鱼和夭夭姐碰见了，有那个妖女在，算是武煌都追不她们。”绿萝示意周元不用担心。“左丘青鱼的速度和身法，绝对算是咱们苍茫大陆年轻一辈最强的。”“哦？”周元也是有些惊。“据我所知，左丘家有一卷残缺的天源术，名为“青鱼游”，而左丘青鱼的名字来自于此，当然最重要的是，她还将这道身法天源术给修炼成功了。”绿萝道。“身法天源术？”周元微感震动，这说的是天源术，显然并不是小天源术，要知道，那种源术，整个苍茫大陆都是极为的罕见。虽说是残缺，但想来玄妙程度，也要胜过小天源术了。周元这才放心了一些，有左丘青鱼在，至少武煌想要再围剿夭夭，是不可能做到的，而若是单独出马的话，应该会被此时怒气爆棚的夭夭打成猪头。“不过虽然没事，但我也要先找到她才行。”周元说道，然后要转身离开，之前听见夭夭被打伤，可是将他吓坏了，他实在无法想象夭夭如果出事，他以后该怎么面对苍渊师父。“诶，诶诶...”绿萝见状，连忙拉住周元衣袖，将他拖住，眨巴着大眼睛，道：“圣迹之地这么大，你去哪找啊？等你无头苍蝇一般的转了许久，不是将什么机缘都错过了吗？”“机缘够用行了，若是有缘，自会来到。”周元倒是豁达，道。绿萝翻了个白眼，眼珠子转了转，道：“我觉得有个法子更好，如今这里汇聚了那么多的骄子，如果我们能够在这里脱颖而出，夺得造化，自然会有名气传出去，到时候那么多人帮我们传播，肯定会落到夭夭姐她们的耳。”“那时候她们知道我们的位置，定会主动来找我们，那不是更方便吗？”周元怔了怔，倒是觉得有点道理，旋即他似笑非笑的看向绿萝，道：“看来你对那座金池造化很感兴趣？”绿萝把他留下来，显然是想要多个靠谱的帮手。绿萝也没否认，点点头，道：“你知道吗，据说那座金池，极为的玄妙，不仅能够洗髓伐骨，而且还能滋养神魂，淬炼自身源气，当然最重要的是，能够使血脉返古。”“血脉返古？”周元一怔，旋即若有所思的看了一眼绿萝肩膀的冰蓝小鸟，这个作用，显然对于源兽，更加的有用。“小寒拥有着冰凤血脉，如果能进那金池，必然能让它体内的血脉返古，更为的接近冰凤。”绿萝眼巴巴的望着周元。“淬炼自身源气，若是如此的话，倒是不知道能否将我的玄蟒鳞再度提升，达到紫金色？”周元心自语。如果玄蟒鳞能够达到紫金色的话，算是太初境的高手，恐怕都破不了他的防御。他升起了一丝兴趣。“以你的能力，去不了那座金池？”周元问道，绿萝能够被称为苍茫大陆的顶尖骄子，显然手段不会弱到哪里去。绿萝苦着小脸，道：“据说那金池附近，有着不少四品源兽，我前些天才靠近，遇见一头，好不容易和小寒联手要打败它了，结果那畜生直接叫来了三头四品源兽。”“这么多四品源兽？”周元也是有点震惊，一般说来，四品源兽在这圣迹之地，也算是一霸，怎么会汇聚在这里？“我也不知道...听说以前这里没那么多四品源兽的。”“你不是那什么兽心通明者吗？能够和源兽沟通吗？”周元道。绿萝小脸也满是纳闷，道：“是的啊，一般算遇见四品源兽，我都能和其沟通，顺利通过的，结果这里的源兽完全沟通不了...”“不过，我有次和源兽沟通，倒是得到了一点消息。”“什么消息？”绿萝犹豫了一下，方才小心翼翼的道：“好像那些四品源兽，还有一个老大，是那个老大，把它们从其他山赶过来的...”周元瞪大了眼睛。这些四品源兽，竟然还有个首领？那是什么等级的？这种守卫，谁敢去闯啊...　https:///html/book/42/42527/l\r\n        "