"　　林间空地，周元瞪大眼睛的望着绿萝，实在想不明白这家伙哪来的这么大的胆子，明知道那金池有着一头神秘的源兽守卫，竟然还敢去打主意。　　被周元盯着，绿萝有些心虚的道：“那头源兽头领虽然不会弱，但如今这里这么多骄子，蚁多咬死象，干嘛要怕它？”　　周元白了她一眼，这里骄子不少，但山里面源兽更多，而且还不缺四品源兽。　　“你就帮帮我嘛，小寒很需要那金池的。”绿萝眼泪汪汪，可怜兮兮的道。　　周元瞧了装模作样的绿萝一眼，微微沉思，道：“也不是不可以尝试，但如果到时候发现那源兽头领太强，我们就只能撤退。”　　万一那神秘源兽达到了五品，他们基本没戏，因为那必须要出动神府境的强者才能够匹敌。　　绿萝见到周元语气松动，顿时连连点头。　　“有什么计划不？”周元问道。　　“这片山脉，到处都是能够遮蔽感知的雾气，不过经过先前许多人的探测，倒也是探测出了一些道路能够抵达金池。”　　“不过这些道路上，都是有着源兽镇守，四品以下的源兽不成阻碍，但到了深处后，就会遇见四品源兽，我就是在那里被拦回来的。”绿萝说道。　　“如果我们两个联手的话，应该就能够轻松的闯过去！”　　周元瞧得信心满满的绿萝，倒是耸耸肩，既然她执意的话，那就可以去试试，对于那金池，他倒也是有点兴趣，若是真能够混一分造化，那他自然不会拒绝。　　“先试试吧。”周元道。　　绿萝兴奋的点点头，然后便是挥挥小手，在前带路，一路绕过林间，最后开始对着深山而去。　　而她所走的路子，周元观察了一下，果然是发现雾气稀薄，并不像其他地方那样浓郁得连方向都分辩不出来。　　“这道路没其他人？”周元好奇的道，这种地方，应该被挤破了才对吧？　　“因为这里是属于我的。”绿萝得意的道。　　“其他人服？”周元讶异的道。　　绿萝歪着头，道：“刚开始不服，后来被我打了几顿，就都服了，然后这里就属于我了。”　　周元竖起拇指，有脾气，惹不起。　　两人说笑着前行，一路上周元能够隐隐的感觉到周围的浓雾中，隐隐有着诸多的兽吼声传出，一双双兽瞳暗中窥视。　　不过这些源兽最终都没有现身阻截他们，周元知道，这应该是绿萝的手段。　　虽然那些四品源兽她没办法，但这些四品以下的源兽，她却是能够沟通，驱使。　　于是，一路而来，异常的顺利。　　直到踏入山脉深处，周元的脚步缓缓的停了下来，因为他察觉到，一股凶悍的气息，在那远处盘踞，浓浓的凶威，不断的散发出来。　　“这就是拦路的四品源兽。”绿萝小脸也是紧绷起来，道。　　在其肩膀处，那冰蓝色的小鸟身体上开始有着冰蓝源气涌动。　　周元盯着前方，只见得那里，地面微微的震动着，最后他便是见到，一头约莫十数丈，背生双翼的斑斓巨虎，自那浓雾中，缓缓的迈步走了出来。　　兽瞳之中，满是凶残的锁定他们。　　...　　山脉某处。　　甄虚漫步前行，他那灰白的眼眸，仿佛不带丝毫生机，整个人犹如一个行走的活死人一般，浑身冰凉，没有温度。　　忽然，他迈动的脚步缓缓的停下。　　他抬起头来，望着前方，在那里，有着薄薄的雾气，雾气中有着一颗大树，而此时，一道人影盘坐在树干上，低头望着他。　　那是一名青年，生着一张人畜无害的娃娃脸，带着笑容，一眼看去，倒是很容易让人心生好感。　　不过甄虚只是眼神漠然的盯着他。　　“呵呵，你好啊...”那青年冲着甄虚笑道。　　没有得到回应。　　青年没有在意，依旧笑呵呵的道：“我叫做江泉，来自东玄大陆江家。”　　甄虚的眼光终于是动了动，他盯着眼前那名为江泉的青年，道：“看来你们东玄大陆的老鼠，还真是混进来了不少。”　　江泉笑道：“你是阎罗宗的那个小阎王吧？”　　“我想在那圣碑上留个名，所以...想要请你帮个忙...”　　“请你死在我的手中，好吗？”　　就在最后一个字落下的时候，江泉的眼神陡然阴冷下来，屈指一弹，只见得甄虚脚下的地面陡然碎裂，两道蓝色源气宛如冰锥一般，携带着锋锐，闪电般的对着甄虚双脚切割而去。　　甄虚的身影，也是在这一瞬间拔升而起。　　蓝色源气划过，空气被撕裂，同时也是将甄虚的小腿上留下了两道深深的痕迹，然而那痕迹呈现灰白色彩，却并没有任何鲜血的流出。　　甄虚面色漠然，仿佛察觉不到腿上的伤势，手掌猛的一握。　　在那江泉身后，一道灰黑源气悄然的涌来，宛如阴暗中的毒蛇，然后对着其后背心要害，陡然暴刺而下。　　刺啦！　　江泉背后有着蓝色源气升腾起来，犹如一片汪洋大海，将那暗袭而来的灰黑源气抵御下来，灰黑源气中所蕴含的尸毒，却是在一遇见蓝色源气时，就会分散，化解...　　“不愧是苍茫大陆的顶尖骄子...真是警觉。”江泉笑道。　　甄虚脚下有着灰黑源气涌动，将其驮负在半空，他灰白眼目盯着江泉，道：“老鼠就是老鼠，只会偷袭。”　　“你不也一样么，刚一见面，就在暗中下手了。”江泉笑道。　　“不过看来，你倒的确是有点能耐，不枉我特地跑一趟。”江泉缓缓的抬起手掌，这一瞬间，惊人的源气自其体内陡然爆发开来，蓝色的源气在其身后呼啸，宛如浪潮一般，带着惊人的气势。　　“听说你曾经耗死过一位太初境？”　　江泉微笑道：“真巧，也有太初境的人，被我用这种方式玩死。”　　“而今天...你也会品尝到相同的结果。”　　轰！　　然而他的声音尚未落下，甄虚的体内，已是有着滚滚灰黑源气席卷而出，下一瞬间，便是化为了无数道灰黑气流，铺天盖地的对着江泉笼罩而去。　　“你的废话，有点多。”　　哗！　　江泉眼神冰冷，袖袍一挥，蓝色源气呼啸，犹如一道万重水浪，拍打下来，与那无数灰黑气流相撞。　　轰！　　两者全力动手，顿时有着冲击波肆虐开来，整个地面，都是在此时崩裂开来...　　而江泉则是舔了舔嘴唇，眼中有着残忍之色流露出来，阴冷的声音，在这林间回荡。　　“今日过后，你们苍茫大陆这些顶尖骄子...都将会成为我们东玄大陆的踏脚石...”\r\n        "