"　　“祝罂？东玄大陆？”　　周元与绿萝的神色都是在此时微微一变。　　周元盯着那名为祝罂的红发女子，皱眉道：“看来你们东玄大陆觊觎我们苍茫大陆这圣迹之地很久了。”　　对方选的时机都是极为的精准，正好在圣迹之地开启时，就使用手段偷偷潜入了进来，这显然是预谋已久。　　“哼，东玄大陆的老鼠，你偷袭我做什么？”绿萝则是小脸不善的盯着祝罂。　　“当然是为了圣碑留名啊。”祝罂微笑道：“你们苍茫大陆上能够入眼的顶尖骄子又不多，所以只能找你帮忙一下了。”　　“就凭你？小寒，收拾她！”绿萝冷笑出声，显然也被她先前的偷袭所激怒，当即也懒得废话，直接下令。　　唳！　　小寒双翼扇动，顿时有着冰寒源气汇聚而来，凌冽霸道，连空气都开始化为无数的冰晶。　　唰！　　小寒直接是化为一抹寒光，以惊人的速度射向那祝罂。　　祝罂瞧得小寒掠来，红唇一掀，脚尖一跺，身形便是冲天而起，与此同时，一道赤光自其袖中暴射而出，蜿蜒盘踞，犹如火蟒。　　嗤啦！　　赤光呼啸而下，直接是将小寒缠绕而进，原来那赤光，竟是一条火红的长鞭，长鞭犹如燃烧着火焰，死死的捆缚着小寒，任由它如何挣扎，都是无法将其挣脱。　　“咯咯，我这赤炎缚兽鞭如何？”祝罂咯咯笑道。　　“小寒！”绿萝大惊，显然没想到那祝罂竟然拥有着克制源兽的手段，一出手，便是将措不及防的小寒给捆缚住了。　　“炎魔印！”　　那祝罂却是得理不饶人，困住小寒后，直接一闪而出，出现在了绿萝前方，玉手结印，猛然轰出。　　轰！　　赤红源气呼啸而出，隐约间仿佛是形成了燃烧的拳印，其中有着炎魔般的咆哮，携带着狂暴无匹的威力，狠狠的对着绿萝轰了过去。　　绿萝一咬银牙，素白的小手也是拍出，雄浑源气呼啸，发出尖啸之声。　　砰！　　两人硬憾一记，那祝罂飘然而退，而绿萝则是娇躯一震，被震得连连退后，光洁的小脸上都是涌上一抹潮红，显然是气血震荡。　　“啧啧，没了那头源兽，你的实力似乎也只是一般。”祝罂娇笑出声。　　绿萝则是被气得小脸铁青，她的很多手段，本就是要与源兽搭配，才能够爆发出最强战斗力，但眼下因为她的失误，导致小寒一见面就被对方限制。　　“如果你只有这些手段的话，那今天，你们苍茫大陆的顶尖骄子，就得少一位了。”祝罂似是有些遗憾的叹息一声，但那唇角的笑容，却是异常的冷漠。　　唰！　　而当其声音落下时，她的身影再度暴射而出，赤红般的源气犹如火山一般自其体内爆发出来，气浪滚滚间，一株株大树直接是凭空燃烧起来。　　她身如一道火影，直奔绿萝而去，指尖闪烁着寒光，炽热无比。　　“你以为我怕你不成？！”绿萝也是被这祝罂的咄咄逼人逼出了火气，银牙紧咬，就要催动源气，与这女人死拼到底。　　不过，她刚欲动手，却是瞧得一道人影拦在了她的面前。　　她看去，却是愣了愣：“周元？”　　旋即她连忙道：“你快走开啊，这个疯女人很难对付的！”　　虽说她已是知晓周元踏入到了天关境，但毕竟还只是天关境初期，而眼前这个祝罂，应该也是准太初境的实力，比那个萧天玄还要强悍。　　而以周元的实力，显然不可能会是她的对手。　　周元摆了摆手，道：“你去想办法将小寒放出来，这个女人…交给我来对付。”　　现在绿萝的状态，缺少了小寒的助力，很多手段都无法施展，恐怕还真不是这个祝罂的对手。　　“你…”绿萝有些犹豫。　　“呵呵，你们苍茫大陆的人，都是这么不知天高地厚吗？一个天关境初期，也敢拦在我的面前。”祝罂瞧得这一幕，似也是感到有趣，只是那眸子中闪烁的光，却满是嘲弄。　　“既然你想逞英雄，那我就成全你。”　　祝罂讥讽一笑，赤光萦绕周身，红发舞动，令得此时的她宛如炎魔一般，她纤细的小手紧握，一拳轰出。　　砰！　　空气炸裂，而其脚下的地面，更是直接被那拳风撕裂开一道深深的裂痕。　　这一拳，足以将一名天关境后期实力的人生生洞穿。　　周元望着那呼啸而来的狂暴攻势，眼中并没有畏惧，反而有着炽热之色涌起来。　　“准太初境么…我倒是要试试，能有多强？”　　“玄蟒鳞！”　　周元五指也是紧握，暗金色的源气自气府中呼啸而出，将他的身体笼罩，他的拳头表面，开始有着金色的玄蟒鳞浮现出来。　　“三品源纹，黑金掌纹！”　　伴随着周元心中低喝响起，只见得周元那被金色玄蟒鳞覆盖的拳头表面，再度出现了一层黑金般的色彩，坚不可摧。　　周元身形如弓，猛然暴射而出，空气被撕裂，五指成拳，毫不犹豫的一拳轰出，与那祝罂正面硬憾。　　“不知死活！”祝罂讥讽出声，这还是她第一次见到天关境初期的人，敢正面与她相碰。　　“周元！”绿萝也是忍不住的捂住大眼睛。　　“龙碑手，破天！”　　碰撞的那一瞬，周元拳头仿佛变得缓慢沉重下来，一股力量涟漪荡漾开来，引得空间波荡，地面更是直接崩塌下来。　　这一拳，不仅有着源气增幅，更是有着金色玄蟒鳞以及三品源纹，黑金掌纹，那等力量，凶悍到了极致。　　轰！　　两道蕴含着可怕力道的拳头，下一瞬间重重的硬憾在了一起。　　低沉的声音响彻，空间仿佛寂静了一瞬，紧接着便是有着狂暴无匹的冲击波肆虐开来，周围的地面寸寸崩塌，岩石撕裂，一颗颗大树更是砰的一声，噼里啪啦的碎裂开来，化为漫天木屑。　　整个场地，瞬间一片狼藉。　　绿萝睁大眼睛望向场中，只见得那里，周元与祝罂身影皆是倒退了数十步。　　只不过，此时那祝罂的脸色，却是变得极为的难看，绿萝目光一扫，便是看见，她那手掌处，竟是出现了一片淤青，还有着一滴滴的鲜血顺着指尖滴落下来。　　而反观周元那里，拳头上的金色鳞片破碎了许多，但却并未出现伤势。　　显然，先前的可怕硬憾，竟然是周元占据了一点上风。　　绿萝惊讶得小嘴都张大了起来。　　周元五指缓缓的松开，金色鳞片消退，他抬起眼看向那脸颊铁青的祝罂，淡笑一声，道：“虽然你是准太初…”　　“但比起这硬度，你不如我硬啊。”\r\n        "