"　　一片狼藉的林间，周元五指缓缓的松开，先前的硬碰，对方并没有站到丝毫的上风。　　显然，当周元催动了金色玄蟒鳞以及那道三品源纹“黑金掌纹”后，他已经具备了正面硬憾准太初的强度。　　“喂，好好打架，不好耍流氓。”　　而就在周元心中暗自欣喜的时候，后方的绿萝突然出声。　　周元愣了愣，一脸懵逼的看向红着小脸瞪着他的绿萝：“啊？？”　　“人家是个女孩子，怎么和你比硬度？”绿萝红着脸，一本正经的道。　　周元顿时感到天雷滚滚，直接被雷得外焦里嫩，他瞠目结舌的盯着绿萝，脸色青白交替，好半晌后方才恼羞成怒的道：“给我闭嘴！”　　他明明说的是拳头硬度，结果这个绿萝，竟然不知带偏到哪里去了！　　绿萝做了个鬼脸，耍流氓还这么凶。　　而那不远处的祝罂，也是听见了绿萝的话，当即本就难看的脸色更加的难看了，丰满的胸脯起伏着，犹如要爆炸的炸药桶一般。　　“小子，我今日必要杀你！”祝罂厉声喝道。　　轰！　　赤红源气犹如熊熊火焰一般自其体内爆发出来，脚下的地面，开始融化，散发出了极为可怕的高温。　　“赤魔手！”　　祝罂心念一动，只见得那赤红如火焰般的源气便是形成了一只巨大的火焰大手，当头便是对着周元狠狠的拍下。　　周元也不敢怠慢，天灵盖处有着暗金源气冲天而起，仿佛华盖一般。　　轰轰！　　火焰大手不断狠狠的拍下，将那暗金源气所化的华盖都是拍得不断的颤抖着，不过后者虽说不断的荡漾起涟漪，但却始终能够坚持下来，不被那火焰大手所撕裂。　　双方碰撞了十来次，那祝罂倒是渐渐的冷静下来，眸子中多了一丝凝重之色。　　先前的交锋，已经让得她知晓，眼前这个看似只有天关境初期实力的少年，并不简单。　　后者的源气，雄浑凝炼，远超天关境初期，甚至足以媲美天关境后期。　　而且那暗金色的源气品质也是极高，所以即便是这种源气硬碰，都未曾落多少的下风。　　“哼，我还不信，我祝罂连你一个天关境都还拿不下！”祝罂也是被激起了火气，当即玉手一握，一柄火红的羽扇出现在了其手中。　　扇面之上，布满着火焰纹路，每一根羽毛都燃烧着熊熊火焰，显然是取自火属性的飞禽。　　“试试我这五禽火焰扇！”　　祝罂玉手一抖，羽扇扇动，熊熊火红源气席卷而出，竟是真的化为了磅礴火焰，进而形成漫天火雨，铺天盖地的对着周元暴射而去。　　每一团火雨中，都暗藏狂暴波动，只要触及就会爆炸，形成强大的杀伤力。　　火雨笼罩而来，周元手中天元笔也是膨胀起来，他手臂一抖，雪白毫毛暴涨，旋转缠绕，犹如是化为了一面毫毛之盾。　　砰！砰！　　火雨与毫毛所形成的盾牌碰撞，发出狂暴的爆炸声，连空气仿佛都是被灼烧。　　爆炸持续片刻，只见得那雪白毫毛都是在此时变得通红。　　不过，周元笔尖一抖，毫毛收缩而回，落入笔尖后，又是迅速的恢复正常。　　天元笔如今虽然只是玄源兵，但其本身的炼制材料，却是极为的强大，所以想要将其毫毛烧毁，显然是不可能的事情。　　挡下漫天火雨，周元也是毫不客气，身形暴射而出，雪白毫毛形成莲苞般的枪尖，直接是闪电般的对着祝罂暴刺而去。　　铛!　　祝罂扇面横挡，挡下枪尖，红唇一张，一团火红源气便是犹如火球一般，狠狠的对着周元面门轰去。　　周元鼻息间有着暗金源气涌出，直接是将那团火红源气抵挡下来。　　铛铛铛！　　两人闪电般的交锋，笔尖与扇面不断的碰撞，发出金铁之声，火花溅射间，两人的出手皆是狠辣，但又被对方尽数的抵挡。　　而在两人激战的时候，绿萝也是跑到了被捆缚住的小寒身旁，小手搭上去，顿时惊人的寒气从小寒体内释放出来，开始侵蚀着那火红的长鞭。　　“疯女人，等我将小寒放出来，再让你试试我的厉害。”绿萝咬着牙道。　　而祝罂也是察觉到了绿萝的举动，当即柳眉蹙了起来，大感烦躁，她原本以为能够轻易的将眼前的周元解决掉，但哪料到对方竟然这么强，反而将她拖得动弹不得。　　如果等到绿萝将那冰鸟放出，一人一兽联合起来，她这边无疑将会彻底的落入危局。　　“必须将这小子解决掉！”　　祝罂眸子中掠过一抹狠辣之色，旋即她身形忽然倒退，玉手握住火红羽扇，猛的深吸一口气，眸子中寒光浮现：“小天源术，五禽火！”　　她一咬舌尖，一道精血喷出，落在了扇面之上，猛然一扇。　　熊熊！　　赤红的火焰升腾起来，最后化为一团火球，火球之上，隐约可见五头飞禽飞舞，一道道光纹弥漫着，有着惊人的燥热散发出来。　　这团火球一出现，整个森林仿佛都是变得燥热起来，有着燃烧的迹象。　　周元的面色也是在此时变得极为凝重起来，那团火球极为的狂暴，其中威能惊人，莫说是天关境了，就算是同为准太初境，若是被击中肉身，恐怕都得顷刻间被烧成灰烬。　　这祝罂，的确是有些能耐。　　“周元，快退，那是小天源术，威力很大的！”绿萝也是有所察觉，当即急忙道。　　周元纹丝不动，他脚踏源气，立于半空，眼神变得凌厉起来，他五指伸出，掌心中，忽有雷光闪烁跳跃起来。　　“你也试试我这道小天源术！”　　周元眼中战意升腾，在修成“大风雷”后，这还是他首次施展对敌，所以他也很想知道，其威力究竟如何。　　嗤啦！　　风雷在周元的掌心汇聚，短短十数息后，有着雄浑源气散发出来，一颗数丈左右的青黑雷球，便是出现在了其掌心。　　“大风雷！”　　轰！　　周元手掌一抖，青黑雷球便是带着雷鸣声暴射而出。　　下一瞬间。　　火球与雷球，便是碰撞到了一起。　　轰隆！　　无法形容的风暴肆虐开来，夹杂着火焰与雷霆，方圆数百丈内的森林都被夷为平地，地面焦黑一片…　　祝罂的身影闪现出来，她的模样略显狼狈，先前她也是被波及，狂暴的冲击令得她体内气血震荡，嘴角都是挂了一丝血迹。　　“这下总该死了吧？”祝罂咬着银牙看向前方。　　那里的烟尘渐渐的散去，然而祝罂的俏脸便是再度变得难看起来，只见得在那原地处，周元身形纹丝不动，只是在他的面前，出现了一面龟甲般的光盾，正是那面光盾，为周元抵御下了所有的冲击。　　“周元，好样的！”　　不远处，绿萝欢呼出声，那大眼睛看向周元时充满着惊讶，她也没想到，这次见面，周元的实力竟然会强到这种地步。　　眼前的祝罂，实力不会弱于她，然而即便如此，还是在与周元的交锋中没有取到上风。　　显然，自从进入到圣迹之地后，周元的实力，在迅速的增长。　　祝罂则是恨得银牙都要咬碎了，她盯着周元，柳眉一蹙：“周元？这个名字倒是有些熟悉…”　　她想了想，终于是记了起来。　　“原来你就是那个武煌的对头，周元？”　　祝罂冷笑一声，道：“原来你在这里，正好，你那对头也在这里，我将他叫来，跟你好好玩玩!”　　她声音一落，便是小手一挥，一道火焰冲天而起，最后爆炸开来，传出了异样的波动。　　周元见状，眼目也是微眯，那个武煌，竟然也在这里？　　而就在那祝罂传出信号不久，周元便是感觉到了破风声迅速的传来，最后他便是见到，远处雾气波荡，有着两道身影，缓缓的自其中走了出来。　　那两道身影，一人身穿金袍，赫然便是武煌。　　而另外一人，则是一身黑衣，甚至连其双目，都是一片漆黑犹如漩涡，给人一种无法形容的诡异之感。　　武煌负手走出，他的目光，第一时间便是看向了周元，微微一怔，然后嘴角便是有着一抹玩味之色浮现出来。　　“周元，没想到又遇见你了…”　　　　APPapp\r\n        "