"　　满目苍夷的林间，周元望着那自雾气中走出来的武煌以及黑袍青年，眉头也是忍不住的皱了皱。　　“你竟然和这些东玄大陆的人搞到一块去了？”　　武煌淡淡的道：“鼠目寸光，未来的我，不会止步于一座大陆，所以为何要以苍茫大陆的身份来限制我？”　　“真是无耻。”绿萝冷笑道。　　“你勾结这些东玄大陆的人，联手围攻夭夭，也真是不要脸皮。”　　武煌摇了摇头，语气没有多少波澜，道：“成王败寇才是真理，过程并不重要，既然发现了绊脚石，那自然是要使劲手段将其化解。”　　周元扫了他一眼，道：“只是可惜连脸皮都舍了出去，还是没能达成目的。”　　武煌的神色终是微微一滞，他眼神有些冷漠的盯着周元，道：“在这里发现你，倒是个意外之喜，听说你与那个周小夭关系不错？若是将你抓住，作为诱饵，你说他会不会明知是陷阱，依旧会来？”　　“轰！”　　武煌极为的雷厉风行，当其声音落下的那一瞬间，强悍的源气已经犹如风暴一般自其体内爆发开来，宛如一轮烈日，携带着煌煌之威。　　唰！　　他的速度极快，一步之下，仿佛就出现在了周元的前方。　　而周元也是脚尖一点，身形暴退。　　但武煌却是如影随形，不断周元如何的退后，都始终黏在他的前方，然后面色漠然的一拳轰了出去。　　那一拳，赤红的光芒大盛，犹如是在其拳下形成了一轮耀日，一拳轰出，空间都是微微震荡，连空气都是变得炽热起来。　　这武煌一出手，便是显露出了极为强悍的实力，比之前那祝罂，还要强横霸道。　　拳光呼啸而来，周元眼神也是微凛，没有丝毫的犹豫，体内源气呼啸而动，拳头之上，金色的玄蟒鳞涌现出来。　　“玄蟒鳞！”　　“三品源纹，黑金掌纹！”　　周元同样是一拳轰出，拳头上，金色鳞片浮现，黑光掠过，化为黑金般的色彩，坚不可摧。　　轰！　　两者硬憾在了一起，武煌眼中却是掠过冷酷之色，森然道：“以为突破到了天关境，就够资格与我硬拼吗？天真！”　　他拳下的那一轮耀日，仿佛是在此时爆炸开来，顿时化为恐怖的力道，排山倒海一般的对着周元席卷而去。　　咚！　　周元身体一震，脚掌搽着地面倒射而退。　　唰！　　不过，就在他被震退的时候，周元袖袍一抖，一道青黑光芒暴射而出，速度快若惊雷，直接是出现在了武煌身前。　　那是一颗数丈左右的青黑雷球，其中有着雷霆与狂风在呼啸，隐约散发出雷鸣与呼啸声。　　有着极为狂暴的力量散发出来。　　武煌眼瞳终是微微一缩。　　“大风雷。”　　有着细微的声音，自那身形暴退的周元嘴中，轻轻的吐出。　　轰！　　狂暴的风雷爆炸开来，即便武煌第一时间催动源气形成了防护，但依旧是被炸得源气颤抖，脚步踉跄的倒退了十数步。　　他的袖口也是被炸开，气血微微翻腾，虽然并没有受创，但一张面庞，变得异常的阴沉。　　因为这是他第一次被周元打退。　　这让得他有些无法接受，那个曾经在他眼中犹如蝼蚁般的人，竟然不知不觉间，有了撼动他的力量。　　武煌的眼中，有着浓烈的杀意掠过，因为他感觉到，周元的成长太快了，在还没进入圣迹之地时，他的一拳，就能够将周元重伤甚至击毙。　　然而先前，他也是一拳轰出，但所取到的效果，却只是将周元震退而已。　　甚至后者，还借着间隙，反攻一手，将他也是搞得有些措手不及。　　如果这种情况继续持续下去，恐怕要不了多久，这个他曾经眼中的蝼蚁，还真有可能与他正面相战了。　　一想到那一幕，武煌眼中的杀意几乎就要暴涌出来。　　他无法想象那一幕，因为那会触及他内心最深处不可触及的恐惧。　　犹如实质般的杀意，在武煌周身涌动，卷动着树叶，仿佛连空气都是变得阴冷下来。　　然而，对于武煌的杀意，周元却并没有理会，他暴退的身影没有片刻的停歇，与此同时，背在身后的手掌，对着后方的绿萝打了一个手势。　　眼下的情况，对他们极为的不利，那个祝罂还在虎视眈眈，同时还有着一个更为危险的黑袍青年，那个人给他的危险感觉，并不比武煌弱。　　而且，凭借着神魂感知，他已经差距到，那个黑袍青年周身隐隐有着源气汇聚了。　　唳！　　那小寒终于是被绿萝救了出来，当即冰翼一振，化为一道寒光射出，卷起了周元与绿萝，毫不犹豫的就对着迷雾之中射了进去。　　此时，那名为叶冥的黑袍青年，手掌刚刚悄无声息的抬起，便是怔了怔，只能眼睁睁的看着两人一兽投入迷雾中消失不见。　　“好敏锐的小子。”叶冥有些惊讶的道。　　他这边刚刚有着暗中动手的迹象，显然就被周元察觉，于是后者直接当机立断的选择撤退，而且还是退入了迷雾中，如此一来，他们如果追击的话，也会陷入迷雾中。　　武煌则是面色阴沉，有着一种被戏耍的感觉。　　这是周元多少次从他的手中安然逃脱了？　　“你这个对头，有些不简单呢，明明只是天关境初期的实力，却是连祝罂都吃了瘪。”叶冥道。　　武煌面无表情，看向叶冥，道：“追不追？将他抓在手中，那周小夭必然主动找过来。”　　叶冥笑道：“若他真有这个吸引力，那倒是能够让我们费点力气。”　　“走吧，这个周元虽然机敏，直接躲入迷雾，不过他却是不知道，这些迷雾在我眼中，并没有任何的阻碍。”叶冥微微一笑。　　他漆黑的眼眸中，有着异光浮现，眼角血泪落下，眼前的世界再度出现变化，重重迷雾消退，而两人一兽的身影，则是在视线中变得明亮起来。　　“那个方向，走吧。”叶冥伸出手指，指向了一个方向。　　武煌第一个暴射而出，身如闪电，直追而去，他的眼中，寒光与杀意涌动着。　　“周元，这一次，你插翅难逃！”　　“我不会再让你有机会成长，所以这里，就是埋葬你的地方！”　　/book_139/l　　天才一秒记住本站地址：。笔趣阁手机版阅读网址：\r\n        "