"　　咻！　　浓浓的迷雾之中，忽有狂风呼啸，只见得一道蓝色的影子疾掠而过，寒风阵阵，连附近的树叶，都是直接被冰冻。　　蓝色光芒中，是一头巨大的冰鸟，而在那冰鸟背上，正坐着周元与绿萝。　　周元微皱着眉头，望着后方，自语道：“那个黑袍青年，应该就是与武煌联手打伤夭夭的叶冥了吧？”　　“的确不简单。”　　虽然先前那叶冥并没有出手，但周元凭借着神魂感知，却是能够察觉到他具备的威胁性，丝毫不比武煌弱。　　武煌，叶冥再加上一个祝罂，对方的阵容显然比他与绿萝要强，所以周元并没有与对方硬碰的想法，而是直接借助与武煌的硬碰，选择果断撤退。　　“周元，咱们闯进迷雾了，这里的迷雾能够隔绝感知，陷入进去可是很麻烦的。”绿萝有些担忧的道。　　周元摇摇头，道：“没办法，先前晚走一步，对方就要全力出手拦截我们了，到时候陷入其中，对我们极为的不利。”　　“只有进入了迷雾，才能够甩掉他们。”　　绿萝气得紧咬银牙，道：“这些混蛋，就仗着人多，等我们和夭夭姐汇合了，看我弄不死他们！”　　她这万兽王朝的小郡主，哪里受过这种委屈，被人撵着到处跑。　　周元笑了笑，倒是比较豁达，他回味着先前与武煌的硬憾，双目微眯着，显然，比起上一次与武煌交手，他已经变强了许多。　　上一次与武煌硬憾，他几乎被毫无悬念的压制，可先前，他却已经能够正面接下武煌的攻击。　　这足以说明他的进步。　　“武煌，现在的你，是什么感受？”周元嘴角微掀。　　咻！　　周元的神色忽然动了动，看向迷雾弥漫的后方，那里隐隐有着波动传来，当即道：“绿萝，加快速度，他们追来了。”　　绿萝一惊，道：“我们进了迷雾都追？他们不怕迷失方向吗？”　　周元平静的道：“看来是我让那武煌受惊了，他现在应该很想彻底除掉我。”　　武煌应该也感受到了他的进步，而这种进步，显然让局面有些脱离武煌的掌控。　　绿萝小手轻轻拍了拍冰鸟，顿时冰鸟发出清鸣之声，双翼扇动，寒气在其身后炸裂，而其速度陡然加快，化为一道影子，暴掠而出。　　在冰鸟化为影子消失在远处后不久，雾气波动，三道人影疾掠而来。　　“跑得真快。”武煌面无表情的道。　　叶冥眼中漩涡流转，淡淡的道：“那个周元，好敏锐的神魂感知，他的神魂很强，能够察觉到我们的靠近。”　　“不过你放心吧，他逃不掉。”　　他目光忽然转向另外一个方向，屈指一弹，有着一道源气炸裂开来，传出异样的波动。　　很快的，那个方向的迷雾也是撕裂开来，最后有着三道人影破空而来，赫然是另外三位东玄大陆的顶尖骄子。　　“江泉，如何？”叶冥看向其中一人，赫然是那阻截甄虚的青年。　　那有着一张娃娃脸的江泉，笑眯眯的点点头，道：“那个家伙挺厉害的，很耐打，不过现在应该也受了伤，逃入了迷雾中。”　　叶冥漆黑的眼眸扫视开来，漠然的道：“不急，都跑不掉。”　　“走。”　　他手掌一挥，便是与武煌掠了出去。　　…　　“怎么他们的人变多了？”　　迷雾中，周元神魂感知散发，竭力的探知着，旋即他面色微变，因为他能够隐隐的感觉到，那远处后方的源气波动，突然变多了起来。　　而且那每一道源气波动，都极为雄浑，显然不是弱者。　　绿萝小脸也是微变，咬着银牙道：“看来他们是打定主意来围剿我们了。”　　周元眉头微皱，旋即他眼神忽的一凛，手中天元笔一抖，雪白毫毛便是化为长鞭暴射而出，对着前方某个迷雾中暴刺而去。　　噗！　　一颗大树爆裂开来，露出了其后的一道身影。　　周元与绿萝瞧去，都是不由得一怔，只见得那道人影衣衫破碎，看上去颇为的狼狈，面色苍白，赫然是那阎罗宗的甄虚。　　“甄虚？”绿萝惊讶的道：“你躲这里做什么？”　　周元瞧得他那面无表情的面庞，倒是心头一动，道：“你也被那些东玄大陆的人找上了？”　　甄虚沉默了一下，然后点点头。　　“你竟然打不过人家？”绿萝鄙视的道。　　甄虚眉头皱了皱，道：“那与我对战的人，我并不惧他，但他们却还有两人隐匿暗中，锁定了我，令我分神，不敢全力，这才被他寻了破绽。”　　绿萝怔了怔，道：“竟然这么卑鄙？”　　“这些东玄大陆的人，为什么找我们的麻烦！”绿萝恨恨的道。　　“因为只有你们，才有资格对他们造成威胁。”周元平静的道。　　“他们汇成一团，而你们都是一团散沙，逐个击破，自然能够打压下苍茫大陆上所有骄子的心气，让人不敢与他们争夺造化。”　　甄虚有些虚弱的咳嗽了两声，也没有多说什么，转身就欲离去。　　“他们似乎能够窥破迷雾，我建议你和我们一起走。”周元望着他的背影，忽然道。　　这甄虚显然是受创不轻，若是单独行走的话，必定会被后方赶来的武煌，叶冥等人追上，到时候，怕是下场不妙。　　甄虚脚步一顿，微微偏头，灰白的眼目看向周元，道：“我先前要对付你，你还帮我？”　　周元淡笑道：“我与你并没有恩怨，但后面那些家伙，却跟武煌搅在一起，我自然分得清楚轻重。”　　甄虚沉默下来。　　“别婆婆妈妈了，你现在什么状态，自己再清楚不过，想死的话，就走吧。”周元道。　　甄虚眼芒动了动，最终忽的身形掠起，落在了冰鸟背上。　　“谢，谢了，这个人情我记住了。”甄虚声音有些艰涩的道，显然，他感到有些难堪，毕竟在不久前，他还在对周元出手，然而现在，却不得不借助周元的力量。　　周元却是随意的摆了摆手，武煌联合了东玄大陆的人，他自然也要想办法联合一些力量，而被东玄大陆针对了的甄虚等人，显然是最佳的人选。　　“现在怎么办？去哪？他们人多，我们这边还带一个伤残，正面碰上，肯定全军覆没。”绿萝苦着小脸道。　　周元沉吟片刻，眼芒闪烁，片刻后，他伸出手指，指向了迷雾最深处。　　“你之前说，在山脉深处，金池那里，有不少四品源兽，还有一个神秘的源兽首领？”　　“嗯。”　　“那就去那里吧…只有将水搅浑，我们才能摆脱他们。”　　APPapp\r\n        "