"　　　　迷雾弥漫的深山中，冰影掠过。　　周元盘坐在小寒背上，神魂感知蔓延，这里的迷雾虽然能够隔绝方向，但凭借着神魂的强横，周元总算是能够勉强感知，进而指引方向。　　“左飞。”周元出声。　　小寒当即振翅，转向疾掠。　　“我们现在已经深入到了这片山脉中。”周元偏头看了一眼后方，眼神冷冽：“他们还在紧追不舍，真是有耐心。”　　他能够感知到，后方的远处，那一道道如影随形般的气息，显然，武煌他们并不打算轻易放弃。　　“现在怎么办？再深入我们就会遇见四品源兽了。”甄虚声音低沉的道。　　周元微眯着双目望着迷雾深处，隐隐间似乎是能够见到金光若隐若现，这里显然开始接近了金池所在，而同样的，他也开始感应到一道道狂暴的源气波动。　　那些源气波动的拥有者，应该便是金池边的守护兽。　　“进去！”周元果断的道。　　绿萝银牙轻咬，一拍小寒，顿时小寒发出清鸣之声，速度猛的暴涨，短短数分钟后，周元一行人便是发现，他们竟然从迷雾中穿了出来。　　迷雾后，是古老的山林，一颗颗参天古树矗立。　　吼！　　而就在周元他们刚刚冲出迷雾时，忽然有着巨吼传来，一道巨大的阴影从天而降，携带着狂暴无匹的可怕力量。　　小寒灵活的射出，避开了阴影。　　轰！　　阴影狠狠的落在周元他们先前所在处，地面都是崩裂开来，烟尘弥漫间，周元他们看见一头满身鳞片的巨猿，凶悍的站立在那里，猩红的兽瞳，盯着他们。　　在那鳞片巨猿周身，缠绕着强悍的源气波动，犹如风暴一般。　　一头四品源兽！　　感受着那股凶威，周元三人眼神都是一凝，面对着这种级别的源兽，他们都必须倾尽全力，才能够做到与其抗衡。　　咻！　　而就在那头鳞甲巨猿出现后，那迷雾再度波动，紧接着六道身影便是掠了出来，落在了周元他们不远处的地方。　　那六道身影，自然便是紧追而来的武煌，叶冥等人。　　吼！　　那鳞甲巨猿瞧得又有人入侵，顿时大怒，张开血喷大口咆哮出声，庞大的身躯一跃而起，然后那巨拳便是宛如炮弹一般，带起惊人的风压，狠狠的对着武煌他们这边轰来。　　那拳风尚未落下，地面已经开始塌陷出了一道拳印。　　武煌面色冷漠的望着那在眼瞳中放大的鳞甲巨猿，一步踏出，五指紧握，脚掌一跺，地面崩裂，而其身影直接是出现在了鳞甲巨猿之前，那拳下犹如一轮烈日升起，具备着煌煌之威，不可抵御。　　轰！　　一人一兽在那半空中凶悍对碰，肉眼可见的力量冲击波肆虐开来，连空气都是不断的炸裂，发出爆炸般的声响。　　狂暴的冲击之中，那鳞甲巨猿竟是发出了哀嚎之声，庞大的身躯倒射而出，落在地面上，整个大地都在颤抖。　　鳞甲巨猿在地面上撕裂出一道长长的痕迹，参天古树被不断的撞断。　　而反观那武煌，却只是退后了十数步，然后轻飘飘的落下，神色漠然。　　那东玄大陆几人，除了叶冥，其他四位也都是眼神惊异的看了武煌一眼。　　“这家伙好变态！”绿萝忍不住的道。　　她之前能够解决一头四品源兽，那都是拿出了吃奶的劲，然而这武煌，却是堂而皇之的从正面压到了一头四品源兽。　　甄虚那面无表情的苍白面庞，也是有着一丝凝重。　　武煌眼神不带丝毫情感的看向周元，漠然道：“以为躲到这里，就能够让我心生忌惮？”　　周元望着武煌，似是笑了笑，只是那笑容中带着一丝讥讽。　　吼！　　而也就是在此时，那被武煌一拳轰飞的鳞甲巨猿，再度爬起来，发出了震耳欲聋般的愤怒咆哮声。　　咆哮声远远的传开，响彻山林。　　轰轰！　　紧接着，山林深处，忽有一道道狂暴的源气爆发开来，山林震动间，四头巨兽暴掠而来，出现在了鳞甲巨猿身后。　　那四头巨兽，浑身都是弥漫着源气，赫然全部都是四品源兽。　　武煌与那叶冥的面色，终是微变了一下。　　“好一个驱虎吞狼。”叶冥看了周元一眼，道。　　“可惜并没有多少的作用。”　　他那漆黑的眼瞳，盯着前方的五头四品源兽，眼中漩涡缓缓的转动，一股诡异的波动，随之散发出来。　　那鳞甲巨猿等四品源兽，庞大的身躯在此时一滞，那兽瞳中竟然也是有着黑色漩涡浮现出来，犹如是陷入了幻境一般。　　叶冥眼角血泪落下，眼中有着一抹疲惫浮现出来。　　“他，他竟然把五头四品源兽都给控制住了？”绿萝震惊的道。　　周元眼神也是在此时一凝，道：“那是一种以神魂之力所催动的瞳术，源兽肉身强悍，但却神魂孱弱，刚好被他克制。”　　“去金池！”周元沉声道。　　他的声音一落，小寒便是振翅暴射而出。　　“今日，你们都走不掉！”武煌冷漠的声音响起，他的身影化为一道赤光暴射而出，速度竟也是快如奔雷，紧紧追来。　　在其后方，叶冥等人也是迅速跟上。　　轰轰！　　两批人马一追一逃，在这山脉深处掀起巨大的动静。　　短短数分钟，他们便是跨越了一座座的山头，旋即他们眼前忽然金光大放，只见得一座巨山矗立在了前方，巨山山顶是一个火山口，火山口中，散发着无边的金光，璀璨夺目，宛如一汪金池。　　“金池！”绿萝美目泛光的盯着那山顶。　　在那后方，武煌，叶冥等人紧追而来，他们望着那璀璨的金池，眼中也是有着垂涎之色浮现出来。　　“看来这金池造化，与我等有缘。”叶冥抚掌而笑：“还得多谢你们引路了。”　　吼！　　不过，就在这叶冥笑声刚落时，忽然天地间有着一道道兽吼声响彻起来，再然后，周元，叶冥，武煌两波人马都是眼神一凝的见到，在那巨山之上，一头头庞大的巨兽出现，猩红的兽瞳，锁定了他们。　　足足十数头四品源兽！　　这个阵容，不论是周元还是武煌他们，都是面色一变。　　不过，这还没结束，随着那一头头巨兽出现后，它们竟都是匍匐下来，头颅对着山顶低下来，犹如是在朝拜一般。　　“据说，在这金池处，有一头神秘的源兽首领，连诸多四品源兽都被它降服。”甄虚面色也是不太好看，道。　　周元眉头也是紧皱，看来传闻是真的，他们这下子，可真是有些倒霉了，前有狼后有虎…　　“情况不对的话，就赶紧搅浑水撤退。”周元低声道，　　绿萝与甄虚皆是点头，这个时候，连绿萝都不再惦记那金池了。　　在那后方，武煌与叶冥的神色同样是变得凝重起来，因为他们能够隐隐的感觉到，一股极为惊人的波动，在那金光深处。　　在那一道道戒备的目光注视下，巨山山顶，也是有着一道低沉而充满着威严的低吼声传了出来，漫山遍野的源兽，都是在那吼声中颤抖。　　金光中，似是有着一道巨影缓缓的出现，最后影子踏出了金光，出现在了众人的视线之中。　　嗯？　　不过，就当那道影子出现的瞬间，所有人都是愣了下来，只因那出现的，并非是什么庞然大物，竟然是一头灰溜溜如小狗般的小兽。　　小兽懒洋洋的打着哈欠，兽瞳睥睨的看着众人。　　周元与绿萝也是愣愣的望着眼前这一幕，然后他们忍不住用力的揉了揉眼睛，脸庞上的神情在此时变得极为的精彩起来。　　“周元…我是不是看错了，那个小兽，怎么长得好像，吞吞？”绿萝犹豫的道。　　周元沉默了好片刻，最后狠狠的点点头。　　“你没看错！”　　“这个小混球，我们在外面打死打活，它却竟然在这里占山为王！”　　　　\r\n        "