"　　金池之顶，诸兽匍匐，而它们所敬畏的源头，出人意料的并非是一头威严巨兽，而是一头灰溜溜的神秘小兽。　　而周元与绿萝，自然也是第一时间将它给辨认了出来。　　这小兽，赫然便是从一进入圣迹之地就失去了踪迹的吞吞！　　面对着眼前这一幕，就算是周元，都是忍不住的有些瞠目结舌，进而啼笑皆非，谁都没想到，吞吞竟然会躲在这里，占山为王，过得潇潇洒洒。　　“你们认识这头小兽？”与周元，绿萝的惊愕相比，甄虚却是满脸的凝重，他也不是寻常人，自然不会认为眼前的小兽如同表面上那么简单，毕竟没看见其他的那些四品源兽，都是对它保持着敬畏吗？　　显然，这头小兽，才是这里最可怕的源兽。　　“放心吧，应该无事了。”周元安慰道。　　然后他抬起手，对着吞吞挥了挥手。　　不过，面对着他的挥手，吞吞却依旧是眼神睥睨，不加搭理。　　甄虚怀疑的看了周元一眼。　　周元也是有点尴尬的抽了抽嘴角，然后冷笑一声，忽然手掌一拍乾坤囊，顿时一叠腌制好的肉干出现在了其手中。　　唰！　　就在肉干刚刚出现的时候，那金顶上的小兽睥睨的眼神瞬间变幻，唰的一声就化为一道影子暴射而下。　　周元手掌一翻，肉干直接消失。　　吞吞出现在了他的面前，围绕着他转了两圈，急吼吼的咆哮。　　“你再给我装？”周元冷笑道。　　吞吞跳进周元怀中，伸出舌头舔了舔后者的脸庞，兽瞳中似是有些讨好般的神采。　　周元白了它一眼，这才将肉干丢给了它。　　不理会沉浸在肉干美味中的吞吞，周元眼神不善的转过身来，将那似笑非笑的目光，投向了面色开始变化的武煌，叶冥等人。　　“怎么会这样？那头神秘小兽怎么会和他有关系？”叶冥眼神微沉，道。　　眼前这一幕，出乎了他们所有人的意料。　　武煌面色也是有点铁青，道：“那周元身边的确是跟着一头小兽，但没想到竟然会有这等能耐，连这些四品源兽都被它收服。”　　那祝罂，江泉等人也是靠拢过来，神色戒备。如果那头小兽驱使这些四品源兽对付他们，那么他们恐怕也只能掉头逃窜了。　　而在他们这边面色难看时，周元也是将那不怀好意的目光投了过来，冷笑道：“先前你们追得似乎很爽？”　　周元轻轻拍了拍吞吞的脑袋，手指指向了武煌与叶冥，道：“你这个没良心的东西，不去保护夭夭，竟然还自己在这里潇洒。”　　“你可知道，这两个混蛋联手围攻了夭夭，导致她受伤，现在都还找不到人。”　　原本正埋首享受着肉干的吞吞，忽的身子僵硬了一下，竟是不顾肉干，喉咙间发出了一道有些可怕的低沉吼声。　　吞吞的灵智极高，它知道它的使命就是保护夭夭，它是夭夭的守护兽，所以对于它而言，就算是不能吃美味的肉干，那也绝对不能让夭夭受到丝毫的伤害。　　它抬起头，兽瞳与周元对视，似乎是在确定他先前所说。　　而周元也是看着它的眼睛，缓缓的点了点头。　　眼前的肉干，被吞吞沉默的甩开，然后它跳出了周元的怀中，那一对兽瞳投向了武煌，叶冥，谁都能够在此时感觉到，一股惊人的凶威，自吞吞那小小的身体中爆发了出来。　　吼！　　赤光席卷，吞吞的身躯陡然间膨胀起来，短短数息，一头神秘而威严的赤红巨兽，便是出现在了周元他们的前方。　　巨兽身披赤甲，犹如是流淌着岩浆一般，巨嘴之间有着黑光浮现，犹如是能够吞噬万物。　　风暴般的源气，自它的体内爆发出来，搅荡着虚空。　　吼！　　察觉到吞吞的怒火，那十数头四品源兽，也是在此时发出了震耳欲聋的咆哮声，整个山脉仿佛都是在颤抖。　　武煌，叶冥他们的面色忍不住的一变，显然都察觉到了吞吞咆哮声之中针对他们的狂暴杀意。　　“轰！”　　十数头四品源兽猛然间暴射而下，对着他们直扑而来。　　“撤退！”叶冥当机立断，暴喝道。　　他们的身影，陡然暴退。　　“嘻嘻，想走？”不过他们身形刚动，绿萝便是骑着小寒出现在了他们的后方，小寒双翼扇动，顿时间有着暴雨般的冰刺暴射而出。　　她的攻势被武煌等人瞬间撕裂，不过却是有着寒冰粉末飘散开来，犹如冻结了空间，延缓了他们的速度。　　而此时，那十数头源兽咆哮而来，凶悍的攻势，铺天盖地的笼罩下来。　　砰砰！　　大地仿佛在崩裂，武煌，叶冥等人不敢硬抗，不断退后。　　吞吞那燃烧着火焰般的赤瞳，锁定着他们，忽然间，它的身影直接化为一道赤光射出。　　武煌的眼瞳，忽的一缩。　　因为他余光见到，一道赤红的身影，直接是出现在了他的身后，那巨爪陡然撕裂下来，诡异的黑光闪烁，将其赤红的巨爪，陡然渲染成了黑色。　　那巨爪落处，空间硬生生的被撕裂出了五道痕迹，下方的地面，更是被残余的劲风，撕裂出了长长的裂痕，裂痕处，光滑如镜。　　“好可怕的源兽！”　　武煌面色凝重，他能够感觉到那兽爪之下蕴含的惊人波动，而且那闪烁的黑光，似乎是一种极为霸道的力量。　　他不敢有丝毫的轻视，嘴中也是在此时爆发出惊雷般的喝声。　　“小天源术，金乌天印！”　　雄浑的源气，猛然爆发，他单手结印，火红的源气爆发，最后汇聚而来，化为了一道数十丈左右的光印，光印之中，犹如是有着一头三足金乌，喷发着磅礴火焰。　　这一招攻势施展出来，方圆千丈之内的地面，瞬间干枯。　　光印呼啸而出，最后与那吞吞暴怒的兽爪重重的撞击在了一起。　　轰隆！　　整个天地，仿佛都是在此时震动了一瞬，再然后，可怕的冲击波爆发开来，直接是将附近所有人掀得人仰马翻。　　烟尘弥漫，众人瞧去。　　只见得那地面被撕裂开来，出现了巨大的裂痕，吞吞那庞大的身躯倒射而退，兽爪在地面上，留下了深深的爪痕。　　它的兽爪，有些焦黑，显然是因为武煌那一招所致。　　而在那对面，武煌也是滑退出了上百丈，他面色阴沉，在他那手臂上，出现了五道深可见骨的爪痕，鲜血淋漓。　　绿萝见到这一幕，都是忍不住的瞪圆美目，显然是没想到这一个照面，武煌就出现了伤势。　　“发怒的吞吞，也太可怕了…”\r\n        "