"　　大地焦黑，满地狼藉。　　武煌眼神阴沉的望着自己手臂上的血痕，眼角微微抽了抽，他也没想到，吞吞那一爪之锋利竟然达到了这种惊人的程度。　　那一爪之下，他的源气防御竟然没有起到多少的作用就被轻易的撕裂。　　叶冥靠近了武煌，他瞧了一眼对方的手臂，眼神微凝，道：“这头源兽不一般。”　　武煌点点头，道：“应该是血脉极为高等的源兽。　　眼前这头神秘源兽，强悍凶横，若是要对付的话，恐怕他也不敢有多少的保留。　　但现在的局面，显然并不会让他轻易的独斗。　　“你如果没其他的手段，我就要自己想办法离开了，继续下去，我们都逃不掉。”武煌冷声道。　　现在的局面对他们极为的不利，不提虎视眈眈的周元等人，光是那十来头四品源兽，就足以让他们头疼万分。　　若是继续纠缠下去，说不定真会出现意外。　　叶冥显然也是清楚，只得无奈的叹了一口气，目光看向周元所在，道：“没想到局面竟然会变成这样，这个周元，还真是麻烦，怪不得能够成为你的死对头…”　　“不过放心吧，要走的话，他们也拦不住我们。”　　他缓步上前，双手忽的结印，漆黑的双瞳中，黑色漩涡浮现，疯狂的旋转起来。　　“夜魔气，夜魔天！”　　两道幽黑源气，陡然自叶冥双瞳中暴射而出，下一瞬，整个天地，仿佛都是陷入了一片无尽的黑暗之中。　　黑暗铺天盖地，不仅视线被阻，甚至连神魂感应，都是被减弱到了最低。　　吼！　　那些四品源兽失去了方向，都不敢肆意进攻，盘踞起来，守护自身，发出低沉的咆哮声。　　“靠近，收拢。”周元声音传荡开来，这种黑暗难以驱逐，再单独进攻，无疑会给对方机会，逐个击破。　　甄虚，绿萝都是靠着声音而来，簇拥在周元身旁，而吞吞赤红兽瞳扫视着，最后也是缓缓的退后。　　“真是麻烦。”　　黑暗中，叶冥喃喃道。　　原本他是打算趁着这才突如其来的一手，杀对方一个措手不及，若是此时对方还肆意进攻的话，他就可以集合力量，用最快的速度斩杀对方。　　但周元的反应也是不慢，让得他的计划失去了效果。　　“这下只能撤退了。”　　他摇摇头，然后屈指一弹，一道细微的声音传进了武煌，祝罂等人的耳中，顿时所有人都是猛然抽身暴退。　　黑暗渐渐的消散。　　绿萝第一时间看向了武煌他们所在的方向，只见得那里空空荡荡，他们的身影在天边若隐若现，显然是选择了退走。　　“被他们跑了！”绿萝不甘的道。　　周元也是感到有些惋惜，这的确是一个将武煌，叶冥他们彻底留在这里的机会，但显然，武煌，叶冥都不简单，手段层出不穷，想要解决掉他们，并不容易。　　周元望着武煌他们身影消失的方向，双目微眯，眼中有着凌冽的杀意一闪而过。　　“不急，还会有机会的，在这圣迹之地，总会分出胜负。”　　随着武煌他们的退走，那十数头四品源兽也是转过头来，对着周元他们发出了咆哮声，有着驱赶之意。　　吼！　　不过吞吞也是对着它们咆哮出声，吼声如雷，震荡着山林。　　被吞吞吼了几嗓子，这些四品源兽才缓缓的退开。　　吞吞摇了摇身子，庞大的身躯迅速的缩小，最后又是化为了那灰不溜秋的寻常形态，看上去除了可爱点并不起眼。　　不过，经过先前的战斗，谁都知晓，这个看上去懒洋洋的小家伙，究竟拥有着何等可怕的力量。　　吞吞跳到周元的肩膀上，兽瞳闪烁着的拍了拍他。　　“它在问夭夭姐怎么样了。”绿萝在一旁翻译道。　　周元拍了拍吞吞的脑袋，道：“夭夭已经摆脱他们了，暂时无碍，应该在休养中，等休养好了就会与我们汇合。”　　吞吞闻言，这才放心了许多。　　嗡！　　而就在他们说话间，忽然皆是心有所感，抬起头来望向了高空上，只见得那高空中的圣碑，忽在此时震动起来。　　其上有着光芒凝聚，古老的文字，再度开始闪现。　　“又有人碑上留名了！”绿萝惊讶的道。　　周元，甄虚都是凝神看去。　　在那圣碑上，原本只有夭夭，武煌，叶冥三人留名，而此时在他们之下，又是有着一个名字浮现。　　“江泉，东玄大陆。”　　“战绩：战甄虚，胜。”　　绿萝同情的看向甄虚，被这么挂在上面当反面教材，也真是有点丢脸。　　甄虚的面色依旧苍白，没什么表情，他只是平静的道：“若他没有队友暗中窥探锁定，他想要胜我，没那么容易。”　　不过他的手掌，倒是紧握起来，显然也并非真如表面上这么冷淡。　　毕竟，身为苍茫大陆上的顶尖骄子，甄虚自然也有着他的傲气。　　周元点点头，他倒是相信，以甄虚表现出来的傲气，恐怕并不会故意逞强，而且那东玄大陆的人，也的确是行事不择手段。　　这从对方毫不在意公平，直接选择以多欺少的对付夭夭以及他们就能够看出来。　　而就在那江泉的名字浮现后，在其下方，又是有着光芒汇聚，紧接着一个名字开始浮现出来。　　“祝罂，东玄大陆。”　　“战绩：战绿萝，小胜。”　　绿萝的小嘴立刻撅了起来，刚刚她还在嘲笑甄虚，结果利马她也成为了反面教材。　　“气死我了，我哪里输给她了！”绿萝不服气，如果不是她措手不及让对方第一时间困住了小寒，她与小寒的力量未曾相融，那祝罂哪里能奈何得了她？　　而在绿萝叫嚷间，那圣碑的光芒还没停止，然后又是一个名字，开始缓缓的浮现出来。　　“周元，苍茫大陆。”　　“战绩，战祝罂。”　　“胜。”　　周元的脸庞上有着惊讶之色浮现出来，显然他没想到，先前他与祝罂的那一战，竟然也是被圣碑认可，从而让他碑上留名了…\r\n        "