"　　“我竟然也碑上留名了？”　　周元笑呵呵的望着高空上散发着光芒的圣碑，显然对这个结果也很是意外。　　先前他与祝罂的战斗，他虽然占据了上风，但毕竟未曾彻底的将其击溃，就被赶过来的武煌，叶冥他们所打断。　　不过，看这模样，似乎圣碑依旧是认可了那场战斗。　　“是因为双方表面实力差距比较大吗？”　　周元表面的实力只有天关境初期，而那祝罂，却是准太初，彼此差距太大，所以这一战，从某种程度而言，也算是战绩显赫。　　一旁的绿萝气鼓鼓的道：“这样说来，岂不是说我连周元你都比不上了？”　　她输给了祝罂，祝罂输给了周元，岂不是说她比周元差两个档次？　　周元笑了笑，道：“放心吧，若是下次再遇见那祝罂，你防备着她那一手，定然能够找回场子。”　　他此话倒不是安慰，绿萝一旦与小寒展开了链接，彼此相融，那她的实力将会达到一个惊人的程度，足以斩杀一般的太初境强者。　　绿萝银牙轻咬，道：“下次再遇见，我可不会放过那家伙。”　　她声音落下，忽然大眼睛一转，笑眯眯的看向周元肩膀上的吞吞，道：“嘻嘻，好吞吞，你现在是不是这里的老大？”　　吞吞得意洋洋的点点头。　　绿萝美目一亮，道：“那就是说，那座金池，也被你占了咯？”　　吞吞察觉到什么，警惕的盯着绿萝。　　周元心头也是微动，他也是察觉到，吞吞的实力似乎比之前更强了一些，难道是因为那座金池的缘故吗？　　“好吞吞，你把那座金池，也借给我们用用呗。”绿萝眨巴着大眼睛，道。　　吞吞摇头。　　“小气！”绿萝瞪了它一眼。　　一旁的周元磨挲着下巴，他也想去那金池瞧瞧，毕竟好不容易闯进来，自然也想得到一份机缘，不过眼下吞吞是老大，显然得把它劝服。　　周元干咳一声，语重心长的道：“吞吞啊，那些混蛋围攻夭夭，是不是很让人生气？”　　吼！　　吞吞浑身毛发都有些炸，兽瞳中有着凶光浮现，嘴中低吼出声。　　“我们也很生气。”周元点点头，道：“不过你也看见了，那些家伙人多势众，想要报仇，我们也得招集人马，同时也得提升我们的实力。”　　“你看那金池，如果我们能去一下的话，应该对我们有好处，我们实力提升了，才好去找那些家伙为夭夭出气，你说是不是？”　　吞吞闻言，犹豫了一下，因为它感觉周元说得似乎有些道理，先前与那武煌的交锋，让它知晓对方也是极为厉害的人。　　在想了片刻后，吞吞终于是松动，点点脑袋。　　“嘻嘻，周元真厉害！”绿萝见状，顿时欢呼出声。　　一旁的甄虚，微微沉默，道：“既然那武煌等人已退走，那我也该离开了。”　　他性子孤冷，骨子里也是极为的傲气，此次被周元救了一次，已是让得他觉得承了恩情，所以若是再留下来享受依靠周元得来的机缘，以他的心气实在是做不到这么厚的脸皮。　　周元闻言，则是一笑，道：“人情既然都欠了，也不在乎一次两次了。”　　“那江泉跟着武煌，叶冥他们，必然也会得到造化，实力提升，你若是不想等再遇见时他实力提升比你快，我建议还是不要轻易放弃。”　　周元倒并非是滥好人，只是想要将这甄虚拉拢而已，毕竟武煌和东玄大陆的人组成了相当惊人的阵容，他想要抗衡的话，也得拉一些顶尖骄子在身边。　　而这些骄子，都是心高气傲，想要折服极为困难，所以周元便是选择施恩于人，这也是一种拉拢手段。　　甄虚也不是傻子，自然也知晓周元的用意，不过江泉暗算于他，就算没有这个原因，他也会和对方不死不休。　　所以他沉默了一会，最终道：“这些人情，以后我会找还给你。”　　周元摆了摆手，冲着吞吞笑道：“那就要麻烦你带路了。”　　吞吞似是叹了一口气般，忍着要将心爱的东西分享出来的心痛，无力的飘起来，对着那座巨山山顶而去。　　周元三人，也是赶紧跟上去。　　山中时不时的有着源兽窥视，不过却是因为吞吞的凶威没有敢出现，所以最终周元他们都是顺利的抵达了山顶。　　巨山山顶，是一座火山口，而如今这火山口中，金液充斥，犹如一汪金池，金光绽放，隐隐间有着异香传出。　　周元，绿萝甄虚三人，都是眼神炽热的望着眼前这汪金池，他们能够感受到，体内的源气，仿佛都是在此时变得活跃起来。　　“这就是金池吗？”三人都是垂涎的望着金池，心跳加快。　　噗通。　　吞吞则是率先跳了进去，游荡在水面上，兽瞳微闭，犹如是无比的享受。　　而周元他们也是能够看见，金色的池水波荡着，似是有着一缕缕金光，在源源不断的涌入吞吞的体内。　　“机缘已在眼前，能得几分，就靠各自了。”周元冲着绿萝，甄虚一笑，也是跳了进去。　　绿萝抱着小寒，大眼睛放光，毫不犹豫的跃进去，然后与小寒在池水中欢呼着。　　甄虚心情激荡，也是迅速跟上。　　周元一落进金池，便是能够感觉到，奇异的金光源源不断的涌来，那些金光，涌入体内，所过之处，连血肉都在蠕动，不断的贪婪吞噬。　　金光融入鲜血，令得血液流淌得更为的用力。　　融入肌肉，肌肉更为的强壮，充满着爆发力。　　融入骨骼，骨骼更为坚固。　　金光穿过了身体，最后有着一些涌入了气府，气府中盘踞的暗金源气也是在贪婪的吸收着金光，于是，源气仿佛也是在迅速的壮大。　　感受着体内那不断提升的力量，周元也是陷入了无比的陶醉之中，双目紧闭，犹如不想苏醒过来一般。　　不过，最终周元还是被打断了，他不爽的睁开眼睛，却是见到吞吞不断的舔着他的脸庞。　　“干嘛？”周元瞪了它一眼。　　吞吞则是咬了咬周元的衣服，然后直接对着金池中潜入下去。　　周元愣了愣，吞吞这是要他跟着下去？这金池下面难道还有什么吗？　　他犹豫了一下，看了一眼绿萝与甄虚的方向，此时的两人都是犹如在金池中睡着了一般，显然也是沉醉于那种体内的变化。　　“跟着去看看…”　　周元想了想，果断的钻进了金池中，因为他的心中也满是好奇，到底是什么，竟然会让得吞吞如此的在意。\r\n        "