"　　金池之中。　　周元破开池水，盯着前方带路的吞吞，然后紧紧的跟随着。　　而随着不断的下潜，周元也是开始感觉到，一股强大的压力从四面八方的涌来，那种压力之强，远非普通池水可比。　　“好强的压迫，即便我踏入了天关境，都是有些顶不住。”周元面色凝重，这金池深处显然不是寻常人可以来的地方。　　暗金色的源气，开始自周元的体内涌出来，将他的身躯笼罩。　　不过源气的出现，也没顶多久，便是渐渐的达到极限。　　周元无奈的停了下来，露出苦笑，他没想到，这金池之底竟然如此的难以潜入。　　吞吞察觉到这一幕，也是快速的游回来，它想了想，趴在了周元脑袋上，只见得强悍的源气散发出来，犹如水泡一般，笼罩住周元。　　那种排山倒海般的压迫，顿时骤降。　　“谢了。”周元摸了摸脑袋上的吞吞，出声道。　　吞吞挥动着爪子，带着周元再度急速下潜，如此约莫数分钟后，终于是看见了尽头...　　在那金池之底，布满着璀璨金光，诸多碎石被渲染得犹如黄金，异常的夺目。　　周元目光扫视着，眼中却是有些疑惑，他神魂感知也算是不弱，但却并没有在这金池之底发现任何奇异的东西。　　吞吞游下来，落在池底，忽然爪子对着其中的某处不断的刨动着。　　无数的金色碎石飞射出来。　　如此半晌后，周元眼神忽然一凝，因为他见到，随着吞吞的刨动，那金池之底，竟是有着一块残破的石板浮现了出来。　　周元袖袍一挥，源气席卷而出，将碎石尽数的扫开，石板也是被彻底刨出来。　　石板斑驳残破，布满着被腐蚀的痕迹，本身看上去异常的普通，不过，周元扫动的目光，却是凝聚在了石板上面。　　只见得在那石板表面，有着一道道古老的痕迹，那些痕迹，宛如天成，似乎是天地初开时所形成一般，神秘浩瀚。　　一道道散发着淡淡光芒的痕迹彼此的连接，似乎形成了一道古老神秘的光纹。　　周元死死的盯着那道神秘光纹，他能够感觉到，体内的源气仿佛都是在这一刻出现了凝滞，犹如是受到了某种无法形容的威压一般。　　而显然，那种威压，就来自那道神秘的光纹。　　“这种光纹，隐有熟悉的气息...”　　周元心绪翻涌，片刻后，猛的灵光一闪：“我想起来了，是天空上那座圣碑的气息！”　　不过这也并不奇怪，毕竟圣迹之地都是那位陨落的圣者所化。　　“这是一道圣纹...”　　周元自语，这道光纹，必然是来自那位陨落的圣者，虽然他无法知晓其奥秘，但用脚想都能够知道，这道“圣纹”必定不简单。　　不然的话，吞吞也不会如此急迫。　　吞吞也是在此时伸出爪子，指向那道石板，又指指周元。　　“你要我碰它？”周元问了一声。　　吞吞连连点头。　　周元犹豫了一下，但最终还是一咬牙，身形落下，伸出手掌，小心翼翼的摸向了石板之上那一道古老而神秘的“圣纹”。　　嗡!　　而就在周元手指碰触到石板上的“圣纹”那一霎那，只见得圣纹忽的爆发出璀璨光芒，光芒暴射而出，直指周元的眉心。　　轰！　　光芒刚刚触及到周元眉心，他便是感觉到脑海中猛的有着低沉的爆炸声响起。　　周元的神魂激烈的震荡，只觉得天地旋转，一道巨大无比的古老光纹，出现在他的前方，光纹缓缓的转动，有着恐怖的威压笼罩下来。　　咔嚓！　　周元的神魂几乎是顷刻间出现了破碎，显然是根本无法承受那种威压。　　周元的心中无比的惊骇，因为他知晓，他的神魂在那道古老光纹的威压下，根本就撑不过十息，若是再持续下去，他的神魂，必然彻底化为粉碎。　　“怎么会这样？！”他的心中惊骇的出声。　　“不能惊慌，这是神魂威压，来自那道古老圣纹的压迫！”周元强迫自己冷静下来，他知道，如果慌乱的话，恐怕他真的会神魂被压碎。　　“神魂的话...”　　周元深吸一口气，忽的闭上双目，脑海之中，有着“混沌神磨观想法”的修炼口诀流淌而过。　　轰！　　周元身后的虚空，开始蹦碎，化为了无边的混沌星空，而在那混沌中，一只看不见尽头的斑驳大磨缓缓的浮现。　　斑驳大磨在周元身后碾压而来，直指那一道古老圣纹。　　嘎吱！　　两道同样古老的存在，在那虚空中碰撞在了一起。　　整个天地，似乎都是在那种碰撞下开始破碎。　　那几乎令得周元神魂破碎的威压，终于是消散而去，周元如释重负，他心惊肉跳的望着那两道庞然大物的对碰。　　“那道圣纹究竟是什么东西，如此可怕，竟然连苍渊师父留下的混沌神磨印记都无法将其碾碎。”周元暗自震惊。　　他眉心中那一道神磨印记，乃是苍渊铭刻而下，具备着一丝神磨气息，正是凭借着这道神磨印记，以往敢用神魂攻击周元的人，都没什么好下场。　　那些神魂攻击，最终都是被神磨碾压而碎。　　但这一次，神磨却并没有再如同以往那般摧枯拉朽，反而是被那道古老圣纹给抵挡了下来。　　两道庞然大物，在虚空对峙僵持了起来。　　“现在，也只能等了。”周元没有其他任何的办法，那种对碰，根本不是他这种虚境后期的神魂能够插手的。　　所以他也是干脆的盘坐下来，盯着虚空。　　这一盯，便是不知道过去多久的时间，直到周元的神魂都是开始出现疲惫...　　轰隆！　　而就在周元都快坚持不下去的时候，忽然天地间有着巨声响彻，周元急忙看去，然后便是见到斑驳神磨缓缓的后退，最后消失在混沌星空之中。　　而反观那古老“圣纹”，也是在此时爆发出了光芒，开始飞快的缩小，最后化为了一抹光芒从天而降，射进了周元眉心之中。　　金池之底。　　周元紧闭了不知许久的双目，终于是在此时，猛然睁开。\r\n        "