"　　　　嗡！　　就在周元睁开双目的那一瞬间，一股恐怖的波动，陡然自其眉心间爆发出来，波动肆虐，直接是搅动得金池之底以周元为源点，形成了一个巨大的漩涡。　　而源源不断的金光，便是呼啸而来，尽数的涌入周元的体内。　　啪啪！　　如此磅礴的金光涌入，周元的体内，顿时有着噼里啪啦的脆声响起，血肉犹如都是在此时沸腾起来，同时越来越多的金光涌入气府，令得气府之内的源气，也是在节节攀升。　　短短不过数分钟的时间，周元的身体表面，便是出现了一层腥臭的血枷，那是体内被排出来的杂质。　　周元身躯微微一震，血枷破碎，露出来的皮肤竟都是流转着一缕金光，极为的神异。　　周元的眼中神光绽放，他感受着体内那股强悍的力量感，脸庞上也是有着狂喜之色涌现出来。　　周元双目微闭，观测自身神魂，只见眉心中，神魂静静盘坐，散发着光芒，而比起进入金池之前，周元的神魂，无疑是更为的凝炼了。　　神魂的虚幻之感，也是愈发的淡化，开始有着转向实质的变化。　　这是神魂即将由虚转实的前兆。　　而一旦神魂踏入实境，神魂的奥妙以及强大，方才会渐渐的展露出来，到时候神魂甚至可以离体，诸多神魂之力施展的攻势，也更为的神秘莫测。　　“好一场造化，神魂修炼艰难，我原本以为想要达到后期顶峰，起码需要半年苦修，结果却是这么快就达到了。”周元心中满是惊喜。　　他当初为了将神魂由虚境中期提升到后期，花费了将近一年的苦修，原以为还需要大量的锤炼才能够达到后期顶峰，但如今这是借助着这场金池造化，直接省去了他诸多苦修。　　神魂盘坐，在神魂的上方，乳白色的圣魂晶盘旋着，不断的散发出圣光，圣光落下来，一丝丝的淬炼着神魂。　　这是从古家得来的圣魂晶，周元的神魂此次能够得到这么大的提升，金池造化是主要原因，但这圣魂晶日日夜夜的淬炼，也不可忽视。　　而且，在周元的神魂眉心处，隐隐有着光芒浮现，仿佛是有着一道极为古老的光纹，若隐若现…　　那道光纹古老而神圣，仿佛天地初开时所成形。　　“这是…那道圣纹？！”　　当周元看见那道古老光纹时，心头顿时大震，因为这道光纹，赫然便是之前所看见的那道极为古老的神秘圣纹！　　“那道神秘圣纹，竟然铭刻在了我的神魂上？”周元震惊。　　他并不知晓这道神秘圣纹究竟是什么，但从它能够与混沌神磨抗衡的那一幕来看，必然是来头极大。　　“这道神秘圣纹，究竟有何作用？”周元心念一动，想要催动，但却发现他即便倾尽全力，但那道神秘圣纹却仅仅只是变得明亮了一点，根本就没有任何的异动出现。　　“力量不足吗？”　　周元苦笑一声，显然，想要催动这道神秘圣纹，需要极为庞大的力量，而凭借现在的他，似乎还有些无法做到。　　他暗自摇头，暂时的放弃了想法，于是心念一转，就将注意力投入到了气府之中。　　“我体内的源气，也得到了提升，达到了天关境中期。”　　周元内视气府，只见得血红气府中，暗金色的源气呼啸，更为的雄浑与凝炼，赫然已是达到了天关境中期。　　“不愧是圣迹之地，一场造化，就可一步登天！”　　周元满心的欢喜，这一次他的提升，不可谓不大，神魂更为的凝炼，自身源气也是再做突破，达到了天关境中期。　　当然最重要的是，他得到了那道神秘圣纹，虽然不知道其作用，但能够想象应该不是凡物。　　“如今的我，若是再遇见那武煌，总算是能够真正一战了！”　　周元的眼中有着炽热的战意，在第一次遇见武煌时，后者仅仅只是展现出来的气势，就能够将他压制，之后屡次相遇，周元也是尽落下风。　　不过他并没有因此而颓废，反而是在那一次次的压制中不断的进步，而他与武煌之间的差距，也是在不断的缩小。　　直到如今…　　“武煌，我们之间的恩怨，也该到了了结的时候了。”　　周元眼中掠过一抹冷冽之色。　　咔嚓！　　金池之底忽有破碎声响起，周元低头瞧去，便是见到那斑驳的石板开始碎裂，化为灰烬，而石板上面的那一道神秘圣纹，却已经消失不见。　　周元摸了摸眉心处，他知道，那道神秘圣纹，已经烙印到了他的神魂上。　　而且，随着石板的碎裂，周元感觉到，似乎金池中的金光也是开始黯淡下来，那些金色的池水，也是逐渐的恢复清澈。　　其中充斥的那种神妙力量，开始消失。　　“金池的力量，难道来自那道神秘圣纹吗？”周元自言自语。　　圣纹烙印到了他的神魂上，自然就没有力量散发，从而金池也是开始变得普通起来。　　在周元沉吟间，池水波荡。　　吞吞疾掠而来，它围绕着周元转了两圈，兽瞳带着惊奇的盯着周元眉心，似乎是感应到了什么。　　“差点没被你害死。”周元没好气的道，那道神秘圣纹显然是拥有着恐怖的威能，如果不是他拥有着苍渊师父给他留下的神磨印记，恐怕不仅得不到圣纹，反而会被那种恐怖威压直接碾碎。　　不过所幸的是周元熬了过来，并且也得到了极大的收获。　　风险与机遇，始终都是并存。　　所以周元也没多说，对着吞吞招招手，便是对着金池之上疾驰而去，数分钟后，噗通一声就已穿透水面，落在了金池之边。　　“周元，你总算出来了！”　　周元刚出现，便是有着绿萝的声音响起。　　周元转过头，不远处的金池边，绿萝小手插腰，大眼睛惊奇的瞪着他：“你这一修炼，可都半个月了！”　　“半个月了？”　　周元也是一惊，他以为只是短短半日而已，结果竟然已经过去了这么久，果然修炼之间，时间流逝毫不自知。　　“抱歉。”　　周元有些歉然的看向绿萝与甄虚，显然这段时间他们都是在这里等待着他。　　甄虚面庞依旧一片苍白，不过从其周身散发出来的源气波动来看，显然此次金池造化也是获得了不小的好处。　　他摇了摇头，道：“不过这半个月，圣迹之地内可是风起云涌，你错过了不少大事。”　　周元闻言，心头顿时一动，抬起头来看向了高空上的圣碑，再然后，他的脸庞上便是有着一抹惊讶涌现出来。　　“圣碑上的变化，竟然这么大…”　　\r\n        "