"　　圣碑之上，依旧是有着光芒流转，不过如今圣碑上，比起半个月之前，却是有了天大的变化。　　最显目的变化，便是碑上留名者，数量多了许多。　　原本圣碑上，仅有夭夭，武煌，叶冥，周元等屈指可数的几人，但如今，那碑面上的名字，却是达到了三十八个！　　“竟然有三十八人登上圣碑了？”周元有些惊愕的道。　　什么时候，碑上留名变得如此简单了吗？　　绿萝也是仰起俏脸，道：“你可不知道，在你修炼的这半个月中，圣迹之地中造化不断的出现，经过激烈的争斗后，终归有好运者获得造化。”　　“得到造化最明显的结果，便是实力快速的提升，一步登天。”　　“许多卡在天关境后期的骄子，都是趁此突破了瓶颈，踏入了太初境！”　　“而圣碑的规则，似乎不仅仅是战斗算是战绩，只要自身能够获得造化，踏入太初境，皆是能够碑上留名。”　　“也就是说，如今碑上那三十八人，都是拥有着太初境的实力！”　　周元眼神惊异，原来只要真正的踏入了太初境，都是能够最终留名圣碑。　　不过，在进入圣迹之地前，所有骄子中，能够达到太初境的人，一只手都能数得过来，然而如今，那数量却是剧增到三十八，由此可见这圣迹之地真是好处多多。　　周元感叹着，然后认真的看起圣碑来。　　“咦？”　　他看着看着，眼神忽然一凝，因为他看见了一个熟悉的名字。　　李纯均。　　这个来自剑王朝的剑瞎子，之前还帮了他一把，拦住了武煌。　　“李纯均，败方宗。”　　“方宗？此人应该也是跟随在叶冥身旁的四位东玄大陆顶尖骄子之一，看来叶冥他们又找上了李纯均。”周元自语。　　不过李纯均的实力显然极强，反而是打败了那位东玄大陆的顶尖骄子。　　“李纯均虽然打败了那个方宗，不过后来却又遇见了叶冥，两人据说发生了极为激烈的大战，最后叶冥取胜。”绿萝说道。　　周元眼神一凝，果然是见到，在那之后，还有着一行字。　　“以一招之差，败于叶冥之手。”　　周元眉头微皱，道：“这东玄大陆的人，故意对付这些顶尖骄子，试图削弱其他骄子的心气，令人不敢与他们相争。”　　简单来说，叶冥他们就是要杀鸡儆猴。　　而名气最大的绿萝，李纯均等人，就是最好的目标。　　“那叶冥，果然能耐不小。”　　周元与那李纯均接触过，知晓对方的实力之强，想来就算是面对着武煌，他都拥有着一战之力，但没想到，还是败在了叶冥手中。　　周元继续看下去，忽然目光一顿。　　“宁战，与武煌相战一百零八回合，最终落败。”　　“这宁战是谁？竟然能够与武煌斗成这样。”周元有些惊讶，武煌的实力堪称深不可测，即便之前屡屡碰见，但周元感觉他却是有所保留，没想到，这个名为宁战的人，竟然能与他斗这么久。　　“这个家伙也是苍茫大陆上的顶尖骄子呢，宁家的武痴，你没听过吗？是个战斗狂人，他与武煌在一处造化中相遇，斗得山崩地裂，不过最后还是武煌占了上风。”绿萝笑嘻嘻的道。　　周元感叹一声，道：“果真是藏龙卧虎。”　　他最终将圣碑看完，基本上这些碑上有名者，成为了此次圣迹之地中最大的收获者。　　“你们二人，似乎也是踏入太初境了？”周元将目光转向了绿萝与甄虚，他能够感觉到，两人体内的源气似乎变得强横了许多，那股波动，赫然是达到了真正太初境的地步。　　“托这金池的福，我们也算是跨出了那一步。”甄虚声音沙哑的道。　　他与绿萝，本就距离太初境仅有一步之遥，甚至之前的甄虚，也是能够算做准太初境，而此次借助金池之力，便是真正的踏入了太初境。　　“太初境能够勾连太初天，引太初之气，淬炼源气，不过我们突破不久，都不敢贸然而动。”绿萝也是说道。　　所谓太初天，传闻乃是天地初开时所化，是一处极为神秘的空间，不过唯有在太初境时，才能够有所感应，进而吸引到那太初之气，淬炼自身源气。　　而太初境这个名字的由来，便是因此。　　周元点了点头，有些感叹，看来进步的并不只是他，这些顶尖的骄子，都在借助着造化，飞快的提升着自己。　　想来那武煌，叶冥等人，也都是在这半个月中，获得了不小的提升。　　若是再遇，必然会有一场惊天动地的战斗。　　“这圣迹之地，何时方才会结束？”周元问道。　　绿萝与甄虚皆是摇摇头，道：“每一次的圣迹之地似乎都并不一样，所以谁也不知道会发生什么，不过一般说来，只要那最大的造化被人得到，圣迹之地就会有所变化...”　　“最大的造化？”　　周元皱了皱眉头，刚欲说话，忽然感觉到眉心传出了微微的刺痛感。　　他眉心处，似乎是有着一道古老的光纹闪现了一下，而就在这一刻，整个圣迹之地中，所有骄子都是发现，高空之上的那座圣碑，竟然发出了轰隆的异响。　　亿万道光芒，自那圣碑中缓缓的绽放出来。　　而圣碑也是开始出现了变化，光芒延伸，最终光芒之中，一座巨塔，缓缓的出现在了所有人的视线之中。　　巨塔之前，有着光芒凝聚成了平台。　　与此同时，一道古老的声音，仿佛穿透了时空一般，在这天地之间响彻，充满着无法形容的威严与神秘。　　“碑上留名者，可入圣塔。”　　“登顶圣塔者，可得大造化。”　　当那声音响彻天地时，整个圣迹之地都是顷刻间哗然起来。　　无数骄子哀嚎出声，只因他们未曾碑上留名，如今竟是只能眼睁睁的看着，无法去争夺那一份最大的造化。　　嗡！　　圣碑上，那一道道名字忽然绽放出光芒，化为一道道光柱从天而降。　　在那些光柱落下的方向，三十八道身影，被笼罩而进...　　圣迹之地的造化之争，终于是在此时，真正的开启了。　　APPapp\r\n        "