"　　咻！咻！　　一道道巨大的光柱，在那无数道目光的注视中，从天而降，声势壮观。　　光柱落在了圣迹之地的各处，不过那每一道光柱的尽头，都是有着一道人影被笼罩而进　　那些人，赫然都是在圣碑留名者！　　金池处。　　同样是有着三道光柱从天而降，最后将周元，绿萝，甄虚三人笼罩进去。　　不过一旁的吞吞，却是被隔绝在了光柱外。　　吞吞发出不满的低吼声，撞击了两下光柱，光柱却是纹丝不动。　　周元也是有些愕然，旋即无奈的摇摇头，看来这圣迹之地的大造化，似乎源兽无法得到，所以连进入的资格都没有。　　“吞吞，你就在此等我们吧。”周元安抚道。　　吞吞郁闷的趴下来，无精打采。　　“可惜，如果吞吞能跟来的话，也是一个大助力呢。”绿萝惋惜的道，吞吞的战斗力不可小觑，没见之前连那武煌都是伤在它的手中吗。　　惋惜一阵，绿萝又是抬起俏脸，脸颊上满是兴奋的望着高空的圣塔，她知晓，接下来的圣迹之地，将会迎来最为激烈的争斗。　　“好戏终于要开场了吗？”　　之前的那些，都不过只是小打小闹，唯有现在，方才是见真章的时候。　　在这种情况下，甚至连甄虚那苍白的脸庞上，都是浮现了一抹血色，那灰白的眼眸，同样是透着一抹炽热以及期待。　　周元仰望着高空，他望着周身的光柱，双目微眯，有着锐利之气涌现，五指缓缓的紧握。　　武煌，是时候结束我们之间的恩怨了。　　当年你们夺走的东西，今日，就让我亲自来拿回来吧！　　圣迹之地中，三十八道光柱愈发的璀璨，有着浮力散发出来，三十八道身影便是在此时对着高空之上那座圣塔前的光台缓缓的升起。　　而圣迹之地中那无数的骄子，则是只能用羡嫉的目光望着那缓缓升空的三十八道身影。　　“真是可惜，竟然失去了争夺最大造化的机会。”　　“唉，技不如人。”　　“不过所幸能够在此亲眼见见，这场造化之争，只是不知，最后登顶者，究竟是谁？”　　“恐怕是武煌，李纯均”　　“那叶冥也很有可能，此人实力极强，连李纯均都是败于其手。”　　“若是让这些东玄大陆的老鼠得了大造化，我苍茫大陆的颜面怕是要丢失干净”　　“你们也别忘了那周小夭，他可是逼得武煌与叶冥联手的人，实力必然超群，不知今日，能否看其大展身手？”　　“呵呵，好一场龙争虎斗，我等无缘参与，那就好好当回看客吧，也不虚此行。”　　“”　　无数遗憾的窃窃私语声，在此时圣迹之地的每一个角落中响起。　　在那无数道目光的注视下，三十八道身影，顺着光柱徐徐上升，最后皆是落在了那座巨大的光台之上。　　周元的脚步踏上光台，落脚处宛如实质。　　他的目光扫视看来，三十八道人影立于巨大的光台上，彼此对视，眼中都是含有戒备。　　周元的目光，很快停在了不远处，只见得那里，两道倩影亭亭玉立，绝美的容颜，交相映辉，吸引了不少目光投射而去。　　赫然便是夭夭与左丘青鱼。　　“嘿，夭夭姐！”绿萝连忙招手。　　听到声音，夭夭美目投射而来，在瞧得周元时，那清冷的容颜上，也是有着一抹浅浅的笑容浮现出来。　　她莲步轻移，便是带着左丘青鱼走了过来。　　“嘻嘻，夭夭姐，你恢复身份了啊？”绿萝狡黠的看着跟在夭夭身旁的左丘青鱼。　　“好你个绿萝！竟然也不告诉我！”左丘青鱼银牙紧咬，恨恨的盯着绿萝，现在想来，在圣迹城的那些天，绿萝一直都在看她的好戏！　　“谁让你这么笨。”绿萝做了个鬼脸。　　夭夭没理会两女的打闹，目光看向周元，道：“还不错，被你混了上来。”　　周元无奈的道：“我也没那么差劲吧？”　　他知道夭夭是调侃，所以没在意，只是双目微眯的道：“你没事吧？”　　夭夭也知晓周元问的是之前被武煌，叶冥他们联手围剿的事，当即摇摇头，道：“倒是我大意了点”　　“夭夭姐不用怕，我们现在人也不少，等再遇见了，就直接干他们！”绿萝叫嚣道。　　“粗俗。”左丘青鱼白了她一眼。　　她美目看了看周元，倒是掠过一抹诧异，道：“不错嘛，竟然都突破到天关境了呢”　　在圣迹城的时候，周元只是养气境的实力，所以导致左丘青鱼一直以为周元都是依靠夭夭才来到这里，不过如今一瞧，显然是她低估了周元。　　“你别小瞧周元，真要打起来，你不一定能打过他呢！”绿萝哼道。　　“那也要他能追得上我。”左丘青鱼道。　　夭夭也是一笑，有些戏谑的道：“你看，周元可没你想的那么弱，你之前不是要我赔你吗？现在再瞧瞧满不满意？”　　左丘青鱼红润小嘴一撅，看了看周元，道：“本小姐的眼光可高了，等他先斗过武煌再说吧！”　　周元则是一脸莫名其妙的望着她们，都不知道她们究竟在说什么，什么赔不赔的？　　在他们这边说话间，忽然周元与夭夭神色都是一顿，然后缓缓的偏过头，便是见到在那不远处的光台一角，数道人影汇聚在一起，有着惊人的气势，自他们体内缓缓的散发出来。　　那些人以武煌，叶冥为首，除了另外四位东玄大陆的顶尖骄子外，还有着数位骄子，跟在武煌的身后。　　而其中，便是有着两道熟悉的身影，萧天玄以及那古灵。　　显然，在这半个月中，武煌也是收拢了一些骄子。　　那武煌与叶冥的目光，也是在此时投向了周元，夭夭。　　双方的目光对碰在一起，隐隐间有着火花溅射，甚至杀意流淌。　　绿萝，左丘青鱼，甄虚也是立于周元，夭夭身侧，眼神不善，周身源气涌动，同样是形成了强悍的气势。　　两波人马，远远的对峙。　　其他的那些骄子则是退开，不敢与这两波阵容最厉害的人马有所沾染，免得被波及。　　叶冥的目光，看向夭夭，轻叹道：“没想到让我那么头疼的人，竟然会是如此一个千娇百媚的绝世美人”　　“不过，我可不会因为对手的性别，就会有丝毫的手软。”　　夭夭凤目微眯，眸子中掠过危险的光。　　而就在她要说话时，一道黑色的身影，缓缓的走出，在其双目处，缠绕着黑布，他双手握住剑柄，剑鞘抵着地面。　　“若是在圣塔中遇见的话，你的对手，会是我。”　　略显嘶哑的声音，悄然的响起。　　光台上，众多骄子眼神一凝，盯着那黑袍人影，眼中掠过浓浓的忌惮。　　因为那出声者，正是剑瞎子李纯均。　　“嘿嘿，武煌，上次没打过瘾，这次我们接着来！”一道雄浑的声音也是在此时响起，只见得一道壮硕的身影踏了出来，那是一名赤膊青年，他的眼神宛如凶猿，充满着狂暴的战意。　　武痴宁战！　　武煌淡淡的看了宁战一眼，道：“这次的你，不是我的对手”　　他的目光缓缓的转向了周元：“看来那头畜生你没带上来”　　周元盯着武煌，眼中有着锋锐的光，他轻声道：“武煌，有句话，很早就想要送给你了”　　“再多享受一下你从我这里拿走的东西吧因为，我马上，就要亲自动手将它给拿回来了！”　　轰！　　恐怖的杀意，在这一瞬间，猛然自武煌体内爆发而起。\r\n        "