"　　恐怖的杀意，犹如潮水一般的在这光台之上蔓延开来，令得不少顶尖骄子都是微微变色，看向武煌的目光中充满着忌惮。　　而在那众多目光注视下，武煌眼神森然，他盯着周元，森冷道：“你最可怜的地方，就是拥有了你没资格拥有的东西。”　　“而且，可悲的是你还天真的自以为能够再度将其夺回去。”　　“周元...”　　武煌嘴角有着轻蔑的弧度掀起来。　　“这一次，我会让你明白，那所谓的圣龙气运，你只不过是一个承载者而已，而我，才是它真正的主人！”　　“我会让你，品尝到什么才是真正的绝望！”　　雄浑而霸道的源气，在此时宛如风暴一般自武煌体内爆发出来，他的声音，低沉的响在每一个人的耳边。　　一些目光，也是在此时投射向周元，这些目光中，大多都是蕴含着一些同情之意，虽然此时的周元达到了天关境中期，可这与武煌相比，实在是差得太多了。　　在那武煌杀意凛然的森然视线以及诸多同情目光中，周元神色却是没有丝毫的波澜，他淡笑一声，道：“当我还在养气境的时候，你就已经这么表达过了，不过可惜的是，你始终未能如愿...”　　“所以...”　　“武煌，这一次，你依然会失望的。”　　两人的目光在半空中碰撞在一起，杀意浓烈得令空气都冰冷了几分。　　轰隆！　　而就在周元与武煌对视间杀意弥漫时，忽然那光台之后的圣塔，发出了低沉的声音，然后众多骄子便是飞快的将目光转移而去，只见得那巨大的塔门，也是在此时缓缓的开启...　　“圣塔开启了！”　　所有人的眼神都是瞬间滚烫起来，那圣迹之地中最大的造化，就在这座圣塔中，想来这里，应该就算是那所谓的圣地了。　　光台上的人，皆是获得了一份圣迹之地的造化，不过那种造化与眼前相比，却是不值一提。　　若是能够得到，必然能够真正的一飞冲天，超越其他所有人。　　面对着这种诱惑，在场的人，没有谁能够保持心如止水。　　或许除了夭夭...　　她看向圣塔的眸子，一直都是犹如幽潭，没有丝毫的情绪起伏，甚至她还微微蹙了蹙柳眉，因为不知道为何，眼前的圣塔，给她一种无法形容的感觉。　　隐隐的，她仿佛是在何处见过一般...　　然而当她细细品味时，却又毫无结果。　　这种感觉，令得她有些不喜。　　“圣塔已开，快进！”　　塔门开启，光台上寂静了一瞬，然后一道道身影猛的暴射而出，蜂拥般的冲向了塔门。　　连那武煌与叶冥，都是对视一眼，没有再多犹豫，一行人迅速转身掠去。　　“我们也走吧。”周元看向夭夭等人，道。　　一行人自然也没有异议，甚至还满是跃跃欲试。　　“走！”　　唰！　　源气呼啸，直接是化为了数道光影，最后在那圣迹之地中无数道艳羡的目光中，冲进了那座圣塔之中。　　…　　圣迹之地外。　　在这里，同样是汇聚了许多人，他们代表着苍茫大陆上的诸多势力，所以都是在此处等待着圣迹之地最后的结果。　　他们知道，这种结果，很有可能会改变苍茫大陆上的势力格局。　　而在那半空中，六道磅礴源气涌动，源气形成云朵，在那云朵上，六道身影盘坐，散发出来的压迫感，令得此地诸多势力的代表都是面露敬畏之色。　　那正是六圣宗的使者。　　他们始终都是闭目，犹如磐石，不过今日，他们那紧闭的眼目忽然一动，然后便是缓缓的睁开。　　“那圣迹之地中的圣地，出现了。”六人的目光投向圣迹之地，在这一刻，他们隐隐的感觉到，圣迹之地中，有着一道异样波动出现。　　“圣地，果然出现了吗…”那名为赵盘的圣宫使者，双目微眯的盯着圣迹之地，眼中光芒闪烁，也不知道在想什么。　　在那另外的方向，那名曾经出手帮过周元的赤脚大叔，也是轻轻磕着烟斗，盯着圣迹之地的目光，略显复杂。　　“呵呵，不知道此次圣迹之地中，究竟谁能得那份大造化？”六位使者中，有着人含笑出声。　　那面白无须的赵盘淡淡一笑，道：“武煌有大气运，天资卓越，当属苍茫大陆年轻一辈第一人，那份造化，非他莫属。”　　名为穆无极的赤脚大叔嗤笑一声，道：“听这口气，似乎你们圣宫已经预定了他？”　　赵盘看了他一眼，道：“凤居梧桐，不是很正常的事吗？武煌做出了最好的选择。”　　“梧桐？嘿。”穆无极冷笑出声，声音中有着浓浓的寒意，道：“这圣迹之地，你们圣宫的人可敢进？”　　赵盘冷漠的道：“穆无极，看来你们苍玄宗对当年之事，还是耿耿于怀啊。”　　“你们那位老祖，违抗圣命，引来圣怒，落得这般下场，不过只是咎由自取罢了。”　　“哼，若是有意见的话，尽管去圣宫论理便是…只不过，你还真以为你苍玄宗，依旧是当年苍玄天中第一宗吗？”　　穆无极大手猛然紧握烟杆，眼中有着杀意涌出来。　　然而赵盘依旧是面带冷笑，周身源气鼓荡，仿佛是形成浩荡青云，在其身后呼啸不休，声势磅礴。　　两人的气氛，瞬间剑拔弩张。　　那下方众多苍茫大陆各方势力的代表，也是面带惊愕的望着这一幕，显然不明白为何这两位使者为何如此动怒。　　那另外四宗的使者见状，则是纷纷出声劝和。　　“两位就不必争执了，他们已进入圣地施展手段了…”　　赵盘与穆无极冷哼一声，各自收回磅礴源气。　　“开始吧。”　　六位使者双手结印，忽有磅礴源气暴射而出，直接是在前方旋转起来，最后渐渐的化为了一道巨大的源气光镜。　　光镜之中，光芒凝聚，渐渐的有着画面浮现出来。　　仔细看去，画面中，赫然便是那闯入了圣塔中的三十八道身影…　　而此时，随着那三十八道身影进入圣塔之中，一座看不见尽头的巍峨圣山，带着神秘与浩瀚，也是出现在了光镜之内。　　整个圣迹之地外，各方势力代表都是精神一振，将视线投向那光镜之中。　　他们知晓，接下来这里所发生的战斗，必定将会震动整个苍茫大陆。　　只是不知道，究竟是谁，才能从那诸多顶尖骄子中，脱颖而出，震撼四方？　　APPapp\r\n        "