"　　“圣塔之内，竟会是这般景象…”　　圣塔中，周元抬起头，他望着出现在前方的那座巍峨得看不见尽头的巨山，脸庞上也是忍不住的有些惊讶之色浮现出来。　　那座巨山，散发着圣光，有着淡淡的云雾缭绕，而最高的山顶则是隐匿于云雾中，无法窥探。　　而此时，三十道身影脚踏源气，悬浮在山脚处，他们仰望着圣山。　　在他们的前方，有着由巨大的青石所铸就而成的石梯，每一阶石梯都比人还高，石梯不断的蔓延而上，一直直到视线的尽头，远远看去，犹如一头匍匐的青龙。　　青石古老而斑驳，似乎蕴含着神秘般的气息。　　整个圣山，唯有这么一条通向山顶的道路。　　“看来想要获得那份大造化的话，就只能通过这石梯，直达山顶了。”绿萝小手搭在眼前，眺望着那不知道多长的巨石阶梯。　　“这石梯怕是没那么容易通过。”周元盯着青色石梯，道。　　凭借着神魂感知，他隐隐的察觉到，在那上面仿佛是盘踞着危险的波动。　　其他人也是点点头，虽然他们神魂感知不如周元敏锐，但想想便是明白，作为这最后的一道关卡，怎么会简单？　　“圣塔开始变淡了？”左丘青鱼突然惊讶的出声。　　周元他们一抬头，果然也是见到，他们进入的这座圣塔，竟然开始变得虚幻，如此一来，内部的景象也是彻底的暴露在了外界诸多骄子的注视中。　　不过圣塔只是变得虚幻，却依旧存在着，仿佛其存在的意义就是保护着这座圣山一般。　　而这般变化，也是落在了圣迹之地中无数骄子的目光中，当即又是爆发出诸多的惊哗声。　　“那就是圣塔内部吗？”　　“那座圣山难道就是通往圣地的最后一道关卡？”　　“看上去似乎很简单？”　　“最后一道关卡，岂会简单，等等看吧，应该会有一场好戏…”　　“…”　　而对于那圣迹之地中无数道窃窃私语声，身处塔中的周元等人自然是无法听见，此时他们所有的注意力，都是在那神秘的青石梯上。　　三十八道人影也是陷入短暂的沉默，而沉默持续了半晌，终于是有人忍耐不住，小心翼翼的掠出，落上了那青色石梯。　　那位骄子一落上石梯，便是催动源气护住周身，不过众人想象中的陷阱并没有出现，那位骄子安然无恙…　　“没事？”　　那名骄子也是愣了愣，然后眼神一喜，身形一动，便是脚踏巨大的石梯，不断的向上。　　他这一动，其他人也是站不住了，当即皆是一咬牙，破风声响起，不断的落向巨大的石梯。　　“我们也去吧，都小心一些，这里应该没那么简单。”周元见状，也是看向夭夭她们，出声道。　　其余人自然也是点点头。　　于是一行人也是按落身影，落在了巨大的青色石梯上。　　短短不到一分钟，所有人都是落了下去，然后小心翼翼的跃起，攀登着一道道石梯，迅速的向上。　　“似乎…真的没什么危险？”数分钟过于，依旧是没有动静，于是有着骄子忍耐不住，脚下源气爆发，速度陡然加快，仿佛一道影子疾掠而上，短短数息，便是跨越了数十石梯。　　绿萝见状，也是有些耐不住性子，想要加快速度。　　不过她身影刚动，就被周元抓住皓腕，后者抬起头，望着石梯尽头的方向，道：“不对劲，别冲动。”　　而就在周元声音刚刚落下后，所有人都是隐隐的感觉到，似乎天地在微微的震动着。　　夭夭明眸望着石梯尽头，忽然道：“似乎有什么东西冲下来了。”　　周元眼神一凝，仔细看去，果然是见到，在那石梯的尽头，似乎有着青光在倾泻下来…　　轰隆！　　天地震动的声音越来越明显，而此时周元等人终于是看清楚，只见得在那石梯的尽头，青色的洪流犹如洪水一般，顺着石梯，铺天盖地的倾泻下来。　　那青色洪流，磅礴无尽，所过之处，仿佛一切都将会被摧毁。　　“那是…源气所形成的源气洪流！”周元瞳孔一缩，声音之中多了一丝震惊。　　如此磅礴浩瀚的源气洪流这样冲击下来，那种声势，简直是惊天动地。　　周元他们在那种洪流之下，就犹如洪水冲击中的蚂蚁一般。　　“快，各自躲避，防御！”周元面色凝重，厉声道。　　轰！　　就在此时，源气所汇聚而成的青色洪流，已是冲击而至，那最前方的一位骄子首当其冲，瞬间被波及…　　啊！　　那位骄子几乎只来得及发出一声惨叫，即便他已经催动了源气抵御，但依旧是在那一瞬间，直接被洪流卷入其中，滚滚而下，最后竟是被冲出了青色石梯…　　而青色洪流依旧不停，裹挟着他，冲出了圣塔，丢向了圣迹之地。　　“竟然直接被抛出了圣塔！”所有人见到这一幕，心头都是一寒，原来，只要脱离了青色石梯，那就等于失去了争夺大造化的资格。　　这下子，没有人敢再有丝毫的轻视。　　轰轰！　　洪流在周元的眼瞳中急速的放大，他深吸一口气，掌心有着光纹浮现，最后光芒暴涨，直接是在其身前化为了一道丈许左右的龟甲光纹。　　“三品源纹，大龟甲纹！”　　他的脚掌也是猛然一跺，脚下源气涌动，仅仅的扣住地面。　　轰！　　就在周元做好这些防御的时候，青色洪流倾泻而至，撞击在了那大龟甲纹上，顿时光盾疯狂的颤抖起来…　　无法形容的冲击力将周元的脚掌都是冲击得退后了一步，但转瞬又被他死死的支撑住。　　“好可怕的冲击！”　　周元额头上有着青筋浮现出来，暗金色的源气开始自他的体内涌出来，抵御着那种源源不断，无穷无尽般的冲击。　　这就犹如行走在石梯上，前方有着洪流冲击而来一样的感觉。　　“想要登顶果然不容易，眼下光是坚持下来就不敢分心，更别说登上那看不见尽头的山顶…”周元苦笑一声。　　他目光微微一扫，在那不远处，绿萝，左丘青鱼，甄虚等人都是在各自施展手段，在那青色洪流冲击中苦苦坚持。　　前方的地方，武煌，叶冥，李纯均等人也是在各施手段。　　同时还时不时的有着一道惨叫声传出来，那是有人无法坚持，被洪流冲垮，最后直接冲出了圣塔…　　“眼下必须先逐渐适应这青色洪流，才能再度攀登。”　　周元渐渐的冷静下来，不过下一瞬，他面色忽然大变，他目光急忙四扫，因为他发现，在这石梯之上，他竟然看不见夭夭的身影了！　　难道，她在第一时间就被青色洪流冲出了圣塔？！\r\n        "