"　　巨大的青石梯上，周元面色难看，眉头紧皱。　　“夭夭虽然没有源气，但不可能连第一波都抵挡不住！”周元眼光闪烁，夭夭的手段层出不穷，绝对不会就这么轻易的被推出去。　　可若是夭夭抵挡了下来，为何石梯上却是突然不见了人影？　　“究竟怎么回事？！”周元咬牙，夭夭身上显然背负着许多的秘密，很多秘密他无法触及，但他也想尽自己所能的去保护她。　　那是他对苍渊师父的承诺。　　但眼下，夭夭屡屡出事，无疑是让得周元颇为自责。　　而在周元这边分心关注着夭夭时，他那身前的龟甲光盾，则是渐渐的有着裂缝浮现出来，显然是即将抵挡承受极限。　　恐怖的冲击力涌来，则是将周元的身躯都是推得一步步的后退。　　短短不过十数息间，周元便是落后到了最后一批，而且险险就要被推出石梯了。　　“周元，不要分神！”绿萝眼尖，急忙出声提醒道。　　“放心吧，夭夭不会出事的，她的手段你应该清楚。”被青色洪流推到另外一个方向的左丘青鱼也是轻叱道。　　周元深吸一口气，点了点头，如果夭夭只是被推出了圣塔，那还算好，至少无碍，若是因为其他什么原因，他有着预感，那他就必须征服了这座圣山，方才能够知晓。　　暗金色的源气，自周元的体内缓缓的升起，退后的步伐终于是稳了下来。　　他抬起头，望着前方，先前进入圣塔数十位骄子，在第一波的青色洪流冲刷下，已经泾渭分明的分成了几个梯队。　　而最前方的，自然是武煌，叶冥，李纯均等人　　武煌处于最前方，只见得赤红源气猛然自其体内爆发开来，雄浑的源气，竟是连那倾泻下来的青色洪流都被阻碍了一瞬。　　武煌伸出手掌，赤红源气在其掌心汇聚，最后竟是形成了一颗丈许左右的赤红光球，其中凝聚着极为惊人的源气波动。　　炽热散发出来，连空气都是被焚烧。　　而那些青色洪流撞击在赤红光球上，也是发出嗤嗤的声响，被迅速的蒸发。　　武煌便是一手托着赤红光球，步伐稳健的踏出，一步步的跨过石梯，向上而去。　　在向前的时候，他的眼角掠过了处于最后方的周元，嘴角有着一抹轻蔑浮现，两人间的差距，显然在此时开始显露出来。　　不过他没有过多的理会，而是凝定心神，迈上石梯。　　叶冥黑色双瞳中，仿佛有着漩涡流转，他伸出双掌，对着前方，黑色源气在掌心形成漩涡旋转。　　青色洪流一遇见那黑色漩涡，便是自动的分开，犹如是被推开了一般，留出了一道空隙，让得叶冥踏步上前。　　不过，在叶冥施展手段时，他的眼角，也是不断的有着黑血流淌下来。　　咻！　　李纯均手持黑色重剑，一剑斩下， 便是有着凌厉剑气席卷而出，直接是将面前的青色洪流斩出了半丈的空隙，然后就这样一剑一步。　　“哈哈，痛快！”　　那宁战仰天大笑，他的身躯之上，有着雄浑的源气升腾着，而他的身体仿佛也是在此时膨胀了一圈，更像一头人形凶猿，他采取了最为蛮横的方式，以强悍的肉身抵御着冲击，一步步的踏着石梯而行。　　他们四人位于最前方，无疑是彰显出了极强的实力。　　后方诸多骄子望着他们的背影，都是忍不住的暗暗咂舌。　　“嘿，可不能让他们将风头都给抢了！”　　“我也要大展身手啦！”　　绿萝瞧得这一幕，嘻嘻一笑，旋即她小脸变得认真起来，她袖中一抖，一道蓝光掠出，落在她的肩膀处，正是那只名为小寒，并且拥有着冰凤血脉的冰鸟。　　这只冰鸟或许是因为与绿萝有什么关系，所以当那接引光柱落下的时候，它并没有如同吞吞一样，被排斥出去。　　绿萝小嘴一张，顿时有着冰寒的源气呼啸而出，而那冰鸟与此同时也是张开尖利的鸟嘴，喷出了一团寒冰源气。　　两道源气汇聚，落在了面前的青色洪流上，顿时洪流凝固，化为十数丈左右的冰晶，而绿萝足尖一点，就疾掠而出。　　“喂，周元，我也去了，这个时候只能靠自己了，能不能追上来，就得看你自身的本事了。”　　左丘青鱼看向周元，小妖精般的脸颊上，露出促狭的笑容：“现在夭夭不在，若是你能追上我，我可以考虑让你当一个备选哟。”　　“备选？什么备选？”周元一愣。　　左丘青鱼发出清脆的咯咯笑声，却是不答，只见其娇躯一扭，竟然是冲进了青色洪流中，身影犹如一尾青色游鱼，不断的向上。　　“周元，虽然欠了你人情，不过这个时候，我可不能让你，我先走一步，希望你能跟上来。”甄虚声音嘶哑的道。　　他周身有着灰色源气升腾，他双手合拢，只见得源气在其掌心间，隐隐间竟是形成了一个骷髅头般的模样。　　那骷髅头张开嘴，不断的将前方的青色洪流吸入而进，而甄虚则是趁此暴射而出。　　三人都是顶尖骄子，如今全力而为，顿时速度大涨，开始追上了最前方第一梯队的武煌等人。　　而在他们之后，便是处于第二梯队的诸多骄子，如那萧天玄，古灵等人。　　那萧天玄眼神冰冷的看了一眼后方的周元，嘴角露出冷笑，那古灵的眼中，也是有着讥讽之色。　　“哼，想要在这青色洪流中前行，就得依靠自身源气的雄浑，那周元虽然战斗力不错，但毕竟只是天关境，底子不如我们，所以眼下直接露了怯”　　他们自然不知晓周元是因为夭夭的消失而分心，只当他是源气不继，被屡屡逼退，所以萧天玄与古灵对视一眼，皆是看出对方眼中的快意。　　战斗力强横又如何，如果过不了眼下这关，那之前周元的一切努力，都将会付诸东流。　　呼。　　周元深深的吸了一口气，压制下心中对夭夭的担忧，他不是优柔寡断之人，知晓现在担心也是毫无作用。　　眼下，最为重要的事情，还是必须先登上圣山。　　他的目光，越过青色洪流，看向了最前方武煌不断向上的身影，眼中有着冷冽之色涌现出来。　　“既然如此”　　他的身躯微微的曲下，犹如即将扑食的猎豹。　　“那我们就来好好比一比吧！”　　“看谁，先到那圣山之巅！”　　暗金色的源气，宛如火山，在此时此刻，陡然自周元的体内，轰然爆发。　　\r\n        "