"　　圣迹之地。　　无数骄子望着圣塔内那座雄伟的圣山，他们自然也是看见了那从无尽石梯上面倾泻下来的青色洪流。　　即便是隔着极为的遥远的距离，但他们依旧是能够清晰的感觉到那种恐怖的冲击力，在那青色洪流之下，身处其中的骄子，就犹如蝼蚁一般...　　“那武煌，叶冥，李纯均等人也当真是厉害，这么快就在那种青色洪流的冲击下适应了下来，开始稳步向前。”　　“不愧是顶尖骄子，其他人与他们相比，显然是弱了一筹。”　　诸多窃窃私语声响起，不过很多人也注意到了落在最后方的周元，毕竟在圣迹之地中的时候，周元的表现也是极为的抢眼。　　“那周元怎么回事？竟然落到了最后。”　　“那周元自身只是天关境，爆发力或许不错，但自身源气修为怕是不及其他人，所以在这种时候就表现一般了。”　　“这样看来，恐怕要不了多久，他就得被冲出圣塔，失去资格了...”　　“能够走到这一步，此人也算是了得了。”　　对于周元的表现，不少人都是抱着幸灾乐祸的想法，毕竟他们无法进入圣塔夺取造化，自然也想要看见别人倒霉。　　...　　圣迹之地外。　　那圣宫的使者赵盘望着青色石梯上处于第一梯队的武煌，脸庞上倒是浮现出一抹满意之色。　　“好，武煌，就这样勇往直前，直登圣山之顶吧，想要入我圣宫，就要将其他的骄子踏在脚下，成为最强的那一个！”　　赵盘面带微笑，目光微微移下，最后就瞧见了落在最后方的那道身影，当即唇角微微掀起一抹讽刺的弧度。　　“果然是无用之人，根本不配作为武煌的对手。”　　他暗暗摇头。　　“这个小子...究竟在做什么？”那位苍玄宗的使者穆无极，则是轻磕着烟斗，皱着眉头望着周元的身影。　　虽说要抵御住青色洪流的确是需要自身源气雄浑，但穆无极却不太相信周元会在这里就被阻拦下来。　　“周元啊周元，那位老先生如此看重你，你可得争气点啊，不然我怎么回去交差？”穆无极抽了一口烟嘴，鼻子中有着青烟冒出来，他的神色，也是在烟雾中变得肃然起来。　　“嗯？”　　不过，就在下一刻，穆无极的眼神忽然一凝，与此同时，其他五位使者，也是发出了低低的惊咦之声。　　因为他们都是眼光毒辣的见到，在这一瞬，周元的体内，忽然有着强悍的暗金色源气爆发出来，那股源气之强，竟是完全不比那些踏入了太初境的骄子弱！　　穆无极眼睛变得明亮了起来，笑骂一声：“这个臭小子，竟然还退后示弱？”　　然而，他也不知，周元完全没有这个意思，纯粹是因为夭夭的消失，才让得他失措了一会，被青色洪流卷到了最后。　　“小子，拿出你的真正本事让我看看吧。”“让我看看，那位老先生，为何会如此的推举你...”　　...　　轰！　　青色石梯之上，暗金色的源气，宛如火山一般的自周元体内气府中喷发而出，源气带来了雄浑的力量，流淌在他的四肢百骸。　　如今的周元，虽然是天关境中期，但如果真要论起源气雄厚程度的话，就算是面对着真正的太初境强者，恐怕他都不遑多让。　　毕竟，不论如何，他在刚刚突破到天关境时，源气便是能够冲天四百多丈，足以媲美诸多天关境后期的人。　　而如今更进一步，再凭借着自身那血红气府以及所修炼的“通天玄蟒气”，所以，就算是真的要与太初境强者比拼源气雄厚程度，周元也是丝毫不惧。　　轰！　　暗金源气在周元身躯上咆哮，前方冲击而来的青色洪流，撞击上来，竟是被暗金源气撕裂开来一道丈许左右的缝隙。　　“咚！”　　周元步伐在此时猛然一踏，身形暴射而出。　　砰砰砰！　　他前方的青色洪流仿佛是在此时被撕裂，源气碰撞发出了低沉的声音，而周元的步伐，便是在那无数道震惊的目光中，跨过一层层的石梯，迅速的对着前方冲去。　　“好快的速度！”　　圣迹之地中爆发出无数的惊呼声，在他们的眼中，此时的周元仿佛是化为了一道暗金光芒，破开了重重青色洪流，将那原本处于他前方的一些骄子，不断的超越。　　短短不过数十息，周元便是跨过了一百多梯，直接是从最后的位置，一跃接近了第二梯队...　　萧天玄与古灵也是察觉到了后方的动静，目光一扫，顿时面露骇然，因为周元已经出现在了他们后方不远的地方。　　“这个混蛋，吃了药吗？怎么一下子这么猛？！”萧天玄面色难看。　　原本他以为周元会落后那么多，应该是源气底蕴不够，但如今一瞧，那种雄浑程度，丝毫不弱于太初境的强者。　　“他只是逞强而已，彻底的爆发体内源气，一鼓作气，看似声势很强，不过却是无法持久。”古灵冷笑道。　　“如此作为，实在愚蠢，眼下这石梯看不见尽头，想要冲出去不知道要多久，他如此乱来，想来很快就会源气枯竭，到时候直接就会被冲出圣塔，失去资格。”　　她与周元也是恩怨极深，自然不会想要看见后者顺利，所以诸多想法，都是恨不得周元凄凄惨惨，好解她心头怨气。　　萧天玄也是点点头，之前他与古灵被周元打入体内的怨龙毒搞得生不如死，如果不是最后有武煌帮忙，恐怕他们真是会被活活搞死。　　不过好在他们也是因祸得福，得到一些造化，方才有资格进入这圣塔之中。　　心中闪过种种念头，萧天玄也是冷眼的看着周元不断破开青色洪流赶来的身影，试图是打算等待着对方源气耗尽时的狼狈模样。　　不过，他的等待，注定没有结果。　　周元的神色平静，根本看都未曾看过来，暗金源气涌动，不断的拍碎冲击而来的青色洪流，而他的步伐，依旧是稳健而迅猛，石梯在其脚下迅速滑过...　　他距离萧天玄等人的第二梯队，已不过数十梯的距离。　　萧天玄与古灵的面色，已经微微的有些不太好看了。　　噔！噔！　　然而周元根本未曾理会他们二人，步伐疾掠，不过两分钟的时间，他身形陡然拔高，便是在那无数道惊呼声中，进入到了第二梯队，与那萧天玄，古灵等人并排。　　周元也没看其他人惊异的目光，他抬起头望向前方，在那数百梯前，便是各展神通，迅速拔升的武煌等一批顶尖骄子。　　绿萝，左丘青鱼，甄虚三人也是紧紧的跟随着他们。　　而此时，这些骄子之间的差距也是在逐渐的显露出来，第一梯队的顶尖骄子，正在逐渐的将后方的人越甩越远，让得人足以绝望。　　周元双目微眯着，先前他落后一步，此时想要追赶，显然需要付出更大的力气。　　呼。　　一团白气，自周元的嘴中吐了出来，他的眼神，在此时变得极为的凌厉。　　暗金源气，带着丝丝血光，自其体内喷薄而出，下一瞬，他脚掌一踏，猛的暴射而出，前方的洪流，直接是被蛮横的撕裂。　　萧天玄，古灵等人目瞪口呆的望着周元那瞬间暴涨的速度。　　此时他们方才知晓，先前的周元，竟然还留有余力！　　“怎么可能？！他只是天关境而已啊！”萧天玄的心中咆哮道，一股挫折感涌上来。　　然而，他心中的咆哮无人理会，因为此时诸多骄子，都是目瞪口呆的望着周元的身影，此时的他，暗金源气涌动，仿佛是化为了一头金色的巨蟒。　　巨蟒迎着那倾泻下来的青色洪流，奋勇而上，仿佛在那前方，有着令它蜕变的龙门一般...　　轰！　　那一瞬间，仿佛青色的洪流，都是凝滞了一息。　　数百梯的距离，不过短短数分钟，便是在周元的脚下被跃过。　　而如此动静，自然也被那些第一梯队的顶尖骄子所察觉，当即皆是转头，然后便是面露惊容的见到那仿佛化为一头金色巨蟒般，紧追而来的周元...　　“这个家伙...”叶冥面露惊色。　　“有意思的人...”李纯均喃喃道。　　“区区天关境，竟能追上我等，这小子好生不凡！”那宁战也是发出惊叹。　　绿萝则是在全速破开洪流，与此同时还出声：“周元加油！”　　“还真要被他追上了呢...这个家伙，还是有点本事的嘛。”左丘青鱼檀口微张，俏脸上满是惊奇之色。　　最前方的武煌，也是微微偏头，他盯着那急速追来的金色身影，眼中掠过森寒的光泽。　　“周元，你果然还是要急着赶来送死吗？！”\r\n        "