"　　咻！　　周元的身影，宛如金色巨蟒，破开汹涌倾泻下来的青色洪流，急速向前，一阶阶巨大的石梯在其脚下不断的对着后方飞掠而去。　　短短不过数分钟的时间，周元便是展现出了惊人的爆发力，从那最后的位置，一跃超越了第二梯队，甚至如今开始追上第一梯队。　　如此动静，自然也是不出意料的在那圣迹之地内外，引起了阵阵哗然声。　　因为谁都清楚，想要在这青色洪流的倾泻下不断的向前，那就必须倚仗自身雄厚的源气，若是源气修为不够，只会让得自身力竭，从而被冲刷下去。　　但周元先前那种惊人的爆发，却并没有出现疲软的迹象，反而是越来越凶猛。　　这让得无数人目瞪口呆。　　“这，怎么可能？他一个区区天关境，怎么会有着如此雄厚的源气？”诸多骄子感到不可思议。　　圣迹之地外，穆无极原本肃然的脸庞上，在此时有着欣慰的笑容浮现出来，他目光紧紧的盯着光镜中的那道身影，自语道：“天关境就能够有如此雄厚的源气...那说明他开辟的气府，品质必然不低，最起码，都是紫色气府，甚至...金色气府，只是不知是什么品质的金色气府。”　　“金色气府啊...怪不得会被那位老先生看中。”　　穆无极笑起来，虽说不是开辟的气府品质越高，就能够代表其未来的真正成就，但终归能够让人在这个阶段领先一步，也足以说明其本身所具备的天资。　　穆无极心情变好了起来，他瞥了一眼那圣宫使者赵盘，笑眯眯的道：“看来你赵盘眼倒是时常有些瞎。”　　他先前可是瞧见了赵盘在看周元时，眼神中充满着蔑视。　　赵盘面无表情，道：“你高兴得太早了，他能够追上去又如何？真要激怒了武煌，恐怕他活着走不出来。”　　穆无极敲了敲烟杆，道：“我倒是觉得，恐怕事情不会如你想的那样。”　　赵盘讥讽一笑，语气森森的道：“希望待会那小子被武煌斩杀时，你还能够这么说。”　　穆无极冷笑一声，将目光投向光镜。　　“那就拭目以待吧。”　　...　　轰轰！　　青色的洪流，仿佛无穷无尽一般的倾泻下来，洪流由天地源气所化，冲击下来，就算前方是一座山岳，都将会被摧枯拉朽般的摧毁。　　而此时，在那看不见尽头的青色石梯上，数十道身影，在那青色洪流中苦苦挣扎，然后奋力的向前…　　周元的身影，也是在此时，真正的进入到了第一梯队。　　此时的第一梯队，武煌，叶冥，李纯均等人位于最前方，彼此有着十来梯的距离，再往后，便是其他的顶尖骄子，但都差距不大。　　而在进入到第一梯队后，周元暴冲的速度开始减缓了下来，他的额头上出现了一些汗水，显然，先前那种爆发，对他也是造成了极大的消耗。　　如果不是他拥有着血红气府，气府内源气雄厚的话，恐怕早就源气耗尽，被那青色洪流冲了下去。　　不过即便如此，此时周元气府中的源气，也是有着相当大的消耗。　　所以在追上第一梯队后，他没有选择继续爆发，而是开始减缓速度，回复着源气，毕竟谁都不知道，接下来还会面对什么。　　呼！　　周元抬头望着那看不见尽头的青色石梯，心境平复下来，然后他的呼吸变得悠长起来，待得吸气时，胸膛微微收缩，只见得天地间便是有着源气化为一道白线，被他直接吸入体内。　　龙吸术！　　这也是为何周元敢不顾源气消耗，先前那样疯狂爆发的主要原因，因为倚仗着龙吸术的恢复速度，他能够在极快的时间中，将消耗的源气补充回来。　　而在他这种恢复速度下，周元周身涌动的源气，也是再度的变得雄浑起来。　　这让得那些时刻关注着周元的视线都是惊叹，原本很多人都以为，经过先前的爆发，周元应该无法支撑太久，就会被冲刷下来。　　但哪料到，后者的恢复速度，远超他们想象，并且迅速的在第一梯队站稳了脚跟。　　…　　青色洪流依旧片刻不歇的倾泻而下，而随着时间的推移，所有人都是开始感觉到，那青色洪流的冲刷力度，仿佛也是在渐渐的变强。　　面对着这种情况，就算是第一梯队的诸多顶尖骄子，面色都是愈发的凝重。　　因为他们都察觉到体内源气的消耗速度在加快着。　　然而，那青色石梯，依旧看不见尽头。　　不知不觉，又是一炷香的时间过去。　　“轰。”　　突然间，周元神色一动，眉头微皱的看向上方，先前他似乎隐隐的感觉到有些细微的震动。　　下一瞬间，周元的瞳孔猛然一缩，面色大变，因为他见到在那前方的洪流中，忽然有着百丈巨浪堆积起来，然后带着巨大的阴影，直接当头就对他们所有人狠狠的拍了过来。　　那青色巨浪也是纯粹的天地源气所化，凶悍无匹，光是那种声势就知晓威能可怕。　　巨浪突然的出现，武煌，叶冥等人皆是变色，因为巨浪来得太过的突兀，就连他们都是有点措手不及。　　轰！　　待得他们急忙加强源气时，那青色巨浪便是狠狠的落下。　　那一瞬间的冲击力，暴涨了数倍。　　轰轰！　　面对着这种冲击，就算是最前方的武煌等人都是身躯一震，竟然是被震得连连后退，不过好在他们底蕴雄厚，最后竟是硬生生的止住了身形。　　砰砰！　　而在他们后方的那些顶尖骄子，也是受到冲击，一个个拼了命的紧抓大地。　　啊！　　巨浪拍过，忽有一道尖叫声响起，周元目光一抬，便是见到那左丘青鱼娇躯倒飞了出去，她本是拥有着极为高超的身法，能够避开许多冲击力，但先前那巨浪中蕴含着怪力，直接是打乱了她的步伐，于是身形不稳，竟直接被青色洪流裹挟住，就对着石梯滚滚而下。　　左丘青鱼小妖精般的光滑俏脸，都是在此时有些苍白，她竭力想要稳住身形，但却被不断拍来的青色洪流震得体内源气都无法凝聚。　　所以最后，她也只能无奈的放弃，眸子中满是不甘之色，显然是没想到会在这里失败。　　咻！　　不过，就在左丘青鱼将要放弃的瞬间，忽有破空之声响起，只见得一道白色匹练暴射而来，钻入青色洪流中，直接缠住了她那盈盈一握的纤细小蛮腰。　　左丘青鱼惊讶的看过去，只见得不远处的石梯上，周元手持一只黑色大笔，而此时那笔尖雪白毫毛暴涨出来，化为白色匹练将她缠住。　　周元咬着牙，死死的抵御住那前方的洪流冲击，天元笔轻轻一抖，毫毛卷回，也是带着那左丘青鱼飞了过来。　　毫毛缩回笔尖，左丘青鱼腰肢灵活的一扭，便是趴在了周元的后背上，雪白皓腕紧紧的搂住周元的脖子，红润小嘴吐着香气。　　“没事吧？”周元有些不适应的扭了扭，身后传来的柔软与温度，让得他略显尴尬。　　左丘青鱼也是有点惊魂未定，片刻后方才渐渐的恢复过来，她眸子有些感激的看着周元的侧脸，低声道：“谢谢。”　　她很明白，周元先前救她，也是冒了很大的风险，一旦被青色洪流裹挟，体内的源气被震散无法凝聚，基本就要宣告被踢出圣塔了。　　周元一笑，道：“你救了夭夭，我当然也要救你。”　　左丘青鱼心绪平复下来，顿时恢复了平日的小妖女本性，她嘻嘻一笑，对着周元的耳朵吐气如兰，道：“突然觉得你也挺帅的，要不跟我回左丘家当女婿吧？”　　周元嘴角抽了抽，要不要这么狂放啊！　　瞧得周元那模样，左丘青鱼也是咯咯笑了起来，她微微低头，张开红润小嘴，轻轻的咬了咬周元的耳垂。　　耳垂间传来的温润，差点让得周元脚跟一软一头栽进青色洪流中。　　“嘻嘻，这算是给你的报酬。”左丘青鱼狡黠的清脆笑声传来，而她娇躯一扭，便是化为一道青光掠出，犹如一尾游鱼，再度踏入青色洪流，直冲而上。　　周元哭笑不得的望着她远去的倩影，忍不住的摇了摇头。　　“真的是个小妖精。”　　“好心救你，竟然敢调戏我！”\r\n        "