"　　青色浪头的出现，直接是将好几位骄子扫出了圣塔，这也是让得所有骄子心头凛然，再不敢有丝毫的松懈，显然，这青色石梯想要登上，比他们想象的还要更难。　　于是，接下来众多骄子的登梯之路，愈发的艰难。　　洪流不断，时不时的还有着巨大的浪潮汇聚而成，那拍打之力，足以击碎山岳，所以每一次浪头拍下，周元等人都必须凝聚所有的源气来抵御。　　而如此一来，源气的消耗速度，成倍增长。　　到了这种时候，就算是在场的一些顶尖骄子面色有些不太好看了，因为他们感觉到，这样持续下去，恐怕他们也总有源气耗尽的时候。　　“这青色石梯，何时才是尽头？”他们抬起头，望着那依旧看不头的石梯，心头也是暗暗叫苦。　　…　　圣迹之地外，六位使者望着光镜。　　“以这种消耗速度，恐怕三炷香后，他们就会达到承受极限。”六位使者乃是神府境的强者，目光老辣，一眼就看出了众人所能够承受的极限。　　“这登山之梯，还真是难以攀登。”面对着那倾泻的青色洪流，就连六位使者都是暗暗摇头，他们感觉，如果让他们将实力压制到与武煌他们相同的层次，恐怕都不一定能够坚持这么久的时间。　　由此可见，这道大造化，究竟是何等的艰难。　　“接下来，恐怕就得看他们究竟谁能够坚持到最后了…”　　…　　时间在流逝，很快便是两炷香时间过去。　　而这个时候，那青色石梯上，原本数十人的数量已经锐减，后方梯队的中人不断的洪流冲垮，冲出圣塔，留下来的人，屈指可数。　　甚至就算是第一梯队的顶尖骄子，也都是不如最开始的从容，身形也不再沉稳。　　啊！　　后方，忽有惨叫声传出，只见得那萧天玄与古灵再也坚持不住，一个青色浪潮卷来，便是将两人拍进了洪流中。　　两人也是发出了不甘的惨叫声，被洪流撞得鼻青脸肿，最后被抛出了圣塔。　　至此，除了第一梯队的顶尖骄子，其余入塔的骄子，全军覆没。　　这惨烈的一幕，让得圣迹之地内无数骄子暗感骇然，倒是有点庆幸没资格入塔了，不然的话，怕也是没啥好下场。　　青色石梯上。　　仅剩下最前方的顶尖骄子，还在洪流中咬牙支撑，但看上去他们的情况都不太好，周身涌动的源气，也是不如最开始的明亮，雄浑。　　“这破梯，究竟什么时候才是个头啊！”绿萝小脸微白，终于是忍不住的骂道。　　她肩膀处，那小寒也是有些萎靡，显然是消耗过大。　　其他人闷不吭声，但显然心头也是在暗骂这登山之路的变态。　　“咦？”　　不过就在众人暗骂间，忽然他们眼神一凝，抬头望向上方，只见得在那前方不远处的石梯旁，竟然有着一座宽敞的石台悬浮着。　　“那是什么？难道到尽头了？”所有人都是惊疑不定。　　抱着疑惑，他们渐渐的接近了那座悬浮在石梯不远处的石台，目光扫去，只见得石台中央，似乎是有着一座石碑，石碑上，铭刻着古老的文字，散发着光芒。　　“似乎铭刻着一道源术？”众人粗略看去，便是隐隐的辨认出来。　　“在石碑顶部有字！”　　周元他们的目光看向石碑顶部，果然是瞧见了一行古老文字。　　“圣梯有九台，入者得宝，不可出。”　　众人念叨了一声，皆是眼露沉吟之色。　　“这是说，圣梯共有九座石台吗？眼下这才第一座…进入石台便能够得宝，但这不可出…是无法出来再进入圣梯的意思？”　　周元目光闪烁，心中隐隐有些明了，这恐怕算是给坚持到这里的人的一个奖励吧。　　不过，显然坚持到越后面，石台上的宝贝，也会更好。　　诸位顶尖骄子都是聪明人，也很快想到了这一点，当即一咬牙，竟都没有选择进入那座石台，而是继续向前。　　这些人，都是心有傲气，怎么会在这里就停步！　　于是，他们再度咬牙向前。　　轰轰！　　在这些顶尖骄子的倾力而行下，半柱香后，他们又接连看见了三座石台，不过，在经过微微的犹豫后，依旧无人登台。　　他们都想再多坚持一下，到时候得到的造化，自然也就更大。　　时间推移，众人的脚步都是沉重无比，登山步伐缓慢了许多，犹如驮负着山岳一般。　　第五座石台，出现在了前方。　　那位名为祝罂的东玄大陆骄子，脸颊苍白，她浑身香汗淋漓，脚跟都是在发软，她盯着那第五座石台，眼中光芒闪烁不定。　　最终，她无奈的一叹，知晓自身已经达到了极限，如果再继续走下去的话，必然会被青色洪流冲走，到时候什么都得不到。　　于是，她一声轻喝，身形疾掠而出，数个闪烁，便是落向了那座石台。　　显然，她不打算继续前行，而是只要取得这座石台上的造化便可。　　“哼，盯你很久了，上次的账，这次和你好好算一算！”而就在祝罂落向第五座石台时，绿萝也是一声冷哼，竟也是脱离石梯，落向了那座石台。　　绿萝并非意气用事，而是因为她也知晓自身的情况，继续坚持下去，怕是无法支撑到看见第四座石台。　　既然如此的话，那这第五座石台的造化，就得争夺一下了。　　“你！”那祝罂瞧得绿萝竟然落向她所在的石台，顿时眼神一寒，冷笑道：“既然你找死，我就成全你！”　　两人的举动，顿时在圣迹之地中引起哗然声，无数道视线都是变得炽热起来。　　“竟然要打起来了！”　　“小郡主加油，打败那女人，这圣迹之地的机缘可是我们苍茫大陆的，不能容忍东玄大陆的人染指！”　　“…”　　此起彼伏的声音，在圣迹之地中不断的响起，但显然，几乎所有人，都是在支持绿萝，一致对外。　　而在石梯上，周元等人也是因为两人的举动微微顿了顿，不过旋即便是继续登梯而行。　　“绿萝，小心。”周元提醒了一声。　　绿萝摆了摆小手，道：“放心吧，我不会再让她有上次的机会了。”　　周元见状，也就不再多说，登梯而行，渐渐的将那第五座石台抛在后方。　　他的眼神，渐渐的变得锐利起来，因为他有着一种感觉，这登山之路，最为激烈的时候，开始来到了…\r\n        "