"　　漫长的青石梯上，洪流不断，而其中的身影，却已是仅仅只有十人...　　这十人都是顶尖骄子，底蕴雄厚，方才能够坚持到现在。　　在第五座石台时，绿萝与那祝罂选择了留下，争夺那第五座石台的造化，而其余的人，则是依旧在奋力向前。　　不过任谁都是能够感受得出来，坚持到现在，即便是这些顶尖骄子，都是开始变得步伐缓慢，显然是消耗巨大。　　“看这模样，恐怕接下来的每座石台，都会有人选择留下了。”　　圣迹之地内外，诸多目光望着这一幕，他们都明白，争夺已经达到白热化，接下来每一座石台，都会有人留下，而且还不止一人。　　也就是说，为了得到石台上的造化，必定又会爆发出一场场极为惨烈的战斗。　　“这些东玄大陆的老鼠，竟敢偷偷潜入我们苍茫大陆，偷取造化，当真可恨！”此时，那圣迹之地外的各方势力代表也是知晓了叶冥等人的身份，当即纷纷义愤填膺。　　他们看向高空上的六位使者，不过却是发现他们并没有说什么，于是又只能纷纷无奈的停下来，毕竟他们也不可能此时将叶冥等人从圣迹之地中赶出来。　　“如果那东玄大陆的人够聪明的话，接下来每一座石台，他们恐怕都会留下一人，如此也免得他们互相争斗。”也有着聪明的人看清楚局势。　　“如此一来，这场造化之争，倒是变成了我们苍茫大陆与东玄大陆之争了。”　　苍玄天内，大陆众多，苍茫大陆与东玄大陆只是其一，若是让东玄大陆的骄子跑到他们苍茫大陆夺取了造化，此事传出，苍茫大陆的颜面荡然无存，别人说起，也会说他们苍茫大陆的人无能。　　这事关所有人的颜面，可不是小事。　　毕竟谁都不想与其他大陆交流时，被别人看做是无能之辈。　　“希望剩下来的这些顶尖骄子，能够把东玄大陆的骄子阻截下来，将造化留在苍茫大陆吧...”　　...　　而在那无数道目光的注视下，那第六座石台，也终于是开始出现。　　叶冥双目微眯的望着那不远处的悬浮石台，微微沉默，然后对着后方东玄大陆仅剩的人打了一个手势。　　东玄大陆包括叶冥在内，还剩下四位骄子。　　他们看见叶冥的手势，也是明白了他的想法。　　那是让他们尽量争取接下来每一座石台的造化。　　那名为江泉的青年，嘴中喷吐出一团水气，旋即他脚尖猛的一点，蓝色源气仿佛水流一般在其脚下涌动，直接是将其送向了那第六座石台。　　显然，他不再向前，而是选择夺取这六座石台的造化。　　周元等人自然也是瞧见了他的举动，在那一瞬间，除了不闻不顾的武煌之外，其余数位骄子，目光都是对视了一下。　　“这第六座石台的造化，就让我来吧。”有着略显阴冷与沙哑的声音响起，出声者，正是甄虚。　　其余人闻言，沉默了一下，皆是点点头。　　“希望你们加把力，别让东玄大陆的人夺了造化，那样的话，倒是让人耻笑我苍茫大陆年轻一辈，尽是废物。”　　甄虚说完，脚尖便是一点，身形冲出了洪流，落向了那第六座石台。　　“没胆子的鼠辈，上次不敢与我单独交手，这次，还有谁能帮你？”落向石台，甄虚阴寒的目光投向江泉，眼中掠过冷酷之色。　　上一次交手，这江泉的同伴在他们交锋时，暗中锁定于他，令得甄虚不敢全力，方才被那江泉寻了空子，这口气，甄虚可是忍了很久了。　　...　　在第六座石台出现后，没过多久，第七座石台也是出现了。　　这一次，左丘青鱼率先掠出，只见得青光一闪，就落在了那座石台上，然后她看向剩下的三位东玄大陆的骄子，道：“谁想来跟我抢这道造化？！”　　叶冥面色漠然，看向了一位身体犹如铁塔般壮硕的青年，此人身躯犹如铁铸，散发着一股暴戾凶悍之气。　　“秦铜，你去吧。”　　那名身躯如铁铸般的青年闻言，点点头，脚掌一跺，冲天而起，落在了第七座石台上，他看向左丘青鱼，狞笑道：“好个妖娆的小美人，这些年我玩的女人，每个玩不了多久就玩死了，你经得起吗？”　　左丘青鱼美目中掠过一抹厌恶之色，但那妖媚俏脸上的笑容，却是愈发的甜美。　　“那你来试试，不就知道了吗？大蠢牛。”　　...　　洪流倾泻。　　然而那无数道注视着青石梯的目光，都是在此时变得有些紧张起来，他们紧紧的望着那上面仅剩的六道身影。　　“不知道那第八座石台，会是谁？”　　“应该是那周元，他能够坚持到这里已经让我感到不可思议，想来也快到极限了吧？”　　“剩下的人，哪个不是最顶尖的骄子，武煌，李纯均，宁战...他们应该要比周元更持久。”　　“......”　　无数的窃窃私语声在响起。　　在圣迹之地的高空上，穆无极也是微皱着眉头，他盯着周元的身影，后者周身涌动的源气，在仅剩下的六人中，的确是显得最为的黯淡。　　“周元毕竟还只是天关境，虽然借助着气府品质之高，源气雄厚程度比一般的太初境还强，但如今剩下来的这几人，都是顶尖骄子，天赋同样不弱，他们的气府品质也不低。”　　“所以跟他们比，周元还是吃亏了。”穆无极心中叹了一声，他也算是看了出来，这青色洪流就是在比拼源气雄厚以及恢复。　　而这对于仅仅只是天关境的周元，显然是不利的。　　“能够做到这一步，也算是不易了。”穆无极知道这怪不得周元，只是如此一来，周元恐怕就将会失去继续坚持下去的资格了。　　为此，穆无极也是感到极为的惋惜。　　...　　对于外界的诸多声音，周元自然不知，因为他也知晓自身的情况，此时的他，周身的源气，黯淡了许多，毕竟这一路而来的消耗，实在是太大了。　　甚至他时不时的使用龙吸术，都是有些恢复不及。　　不过，周元依旧眼神坚定，凝定心神，他的眼中，仿佛只有那倾泻的青色洪流。　　他不愿轻易的在此放弃。　　他的心中，仿佛是有着低沉的咆哮声在响起。　　整个天地，都是在此时变得安静下来，他的脑海中，回荡着自身急促的呼吸声...　　呼！呼！　　而也就是在这一瞬间，他的呼吸，似乎变得更为的悠长。　　在他自身都无法察觉的情况下，他的呼吸中，似乎多了一丝极为细微的龙吟的声音。　　天地间的源气，隐隐有所波动，只见得周元的鼻下，天地源气竟是源源不断的涌来，化为一缕缕白色雾气，顺着其鼻息涌入。　　“这是？！”　　周元终于是有所察觉，当即心头微震。　　因为他发现这一刻，似乎他每一口的呼吸，都是蕴含着龙吸之力，直接从那天地间不断的将源气吸取而来。　　“龙吸术...似乎提升了！”周元震惊的喃喃道。　　最开始的周元，想要施展龙吸术，必须打完一套“锻龙戏”，才能够吸上一口，后来随着愈发的精深，总算是能够不施展锻龙戏，仅仅只是运转骨骼震动，就能够运转龙吸术，比之前更为的方便快捷。　　不过，龙吸术的真正高深境界，是与自身的呼吸完美相融，让自身的每一口呼吸，都是化为龙吸，自那天地间吞吐源气。　　以往的周元，始终都是未能达到这一步，但在此时，他发现竟是在那种青色洪流带来的压迫下，真正的触及到了！　　虽然还没有达到那种完美的地步，但那吸取的效率，却是比之前强了数倍！　　呼呼！　　周元的呼吸持续着，周身的天地源气不断的涌来，化为白雾，被他吞吐，而在这种吸收下，周元那原本有些黯淡的源气，竟然也是在开始渐渐的变得明亮，雄浑起来。　　唰！　　他的速度，也是在此时陡然提升，一道道石梯在脚下掠过，他竟直接一跃而上，从六人最后的位置，直接拔升到了与武煌，叶冥，李纯均等人平行的位置！　　他这般变化，立即被其他人所察觉，当即都是一惊，原本他们都以为下一个支撑不住的必是周元，但没想到，他竟然会突然有这种变化！　　武煌的脸庞上，掠过一抹阴翳之色，眼中杀意愈发的浓郁。　　因为他感觉到，周元，似乎越来越危险了...\r\n        "