"　　当周元跻身进入最前列的那一霎那圣迹之地内外也是因此爆发出了阵阵惊哗之声无数人都是微微动容。　　他们实在无法明白为何周元明明看上去将要油尽灯枯了可却突然又是龙精虎猛不仅未曾落后反而彻底与武煌他们处于了平行线。　　要知道不管如何周元始终都只是天关境啊而武煌等人都是真正踏入了太初境的实力！　　这两者间的差距并不小。　　但周元却偏偏是将这种差距追了上去这如何能不让人感到不可思议。　　圣迹之地外穆无极望着这一幕也是有些惊讶自言自语道：“这个小子似乎修行了某种极为高深的引气术。”　　他的眼光毒辣一眼就看了出来周元的源气在迅速的恢复那是恢复速度必然是高深的引气术。　　“不过总算是坚持了下来...”　　穆无极笑起来抽了一口烟嘴青烟自鼻间喷了出来烟雾弥漫间他看向了那圣宫使者赵盘此时的后者正面无表情的盯着光镜不过从他那微微抽动的眼角穆无极知晓他的心中怕是没表面上这么平静。　　“这个小子看起来倒有可能还真是一匹黑马...”　　穆无极咧嘴笑起来那位老先生的眼光还真是独树一帜啊。　　...　　当周元爆发与武煌叶冥等顶尖骄子齐平之后不久那第八座石台便是出现在了视野之中。　　叶冥的目光看向了最后一位跟在他后方的东玄大陆的顶尖骄子那是一位白发青年面色冷漠不过从其周身散发出来的源气雄厚程度来看竟是比之前的祝罂等人都要强上一分。　　“方宗你去吧。”　　那白发青年也没回话只见得其脚尖一点身形便是犹如鬼魅般的出现在了那座石台上冷漠的目光看向了周元李纯均宁战三人：“这座石台的造化谁要与我来抢？”　　周元三人对视李纯均缓缓的道：“源气现在最为微弱者去如何？”　　宁战挠了挠头他看了看周元原本周元的源气最弱但经过先前的变故后者依旧雄浑如此看来反而是他要稍弱一线。　　“原本想要再跟武煌那家伙斗一次的没想到在这里就要停下来了。”　　宁战无奈的一笑但旋即他那充满着狂暴战意的眼睛便是投向了石台上的白发青年眼目炽热：“不过这个家伙看上去倒是蛮经打希望能让我过瘾一下！”　　“嘿那个叫周元的家伙如果你遇见了武煌那就帮我狠狠的揍他！”　　宁战冲着周元喊了一声然后便是暴冲而出带着轰然巨响犹如炮弹一般直接是落在那第八座石台之上。　　周元望着他的身影轻轻点头。　　而随着宁战与那名为方宗的人落在了第八座高台此时的青色石梯上便仅仅只有周元武煌叶冥李纯均四人的身影...　　这四人算是此次圣迹之地中最为顶尖的骄子。　　无数道目光火热的望着这一幕伴随着时间的推移青色石梯之上的争斗显然也是越来越激烈与精彩...　　而且最让得他们好奇的是那第九座石台究竟会是哪两个顶尖骄子间的争夺？　　整个圣迹之地内外那无数道目光都是灼灼的望着这里天地间一片安静。　　短短十几分钟便是在这种安静中悄然而过。　　“出现了！”　　“第九座石台出现了！”　　突然间有着无数惊呼声自天地间响起打破安静一道道视线的投射而去果然是见到在那青色石梯的上方一座石台漂浮而立。　　这就是圣梯中最后的一座石台！　　只要通过这座石台想来就能够登顶圣山夺取那所谓最大的造化！　　此时此刻几乎所有人的目光都是炽热起来眼睛眨也不眨。　　当然不仅他们就算是周元四人在看见那第九座石台时内心都是波动了起来隐隐的有着一种如释重负。　　因为第九座石台的出现也代表着圣梯即将出现尽头。　　轰！　　不过就在四人刚刚心中松一口气的时候忽然间整座圣梯似乎都是震动起来再然后周元四人便是面带震骇的见到在那上方的圣梯处青色洪流开始汇聚起来形成青色的巨浪不断的堆叠。　　短短不过数息那青色巨浪便是达到了千丈左右。　　那巨浪中满是狂暴源气凶悍无匹。　　“该死！”　　面对着如此巨浪就算是周元四人都是忍不住的骂出声来。　　轰隆！　　然而那千丈青浪却是丝毫不理会他们的骂声猛然一抖便是携带着浩浩荡荡的力量铺天盖地的对着四人倾泻下来。　　那种气势仿佛任何阻拦在前方的事物都将会被摧毁。　　周元四人深吸一口气下一瞬齐齐暴射而出。　　他们都知晓这就是阻拦在登顶之前的最后一道关卡若是能够冲出去必然就能够登顶！　　武煌暴喝出声赤红源气在其身后呼啸直接是化为了一轮赤红大日升起那大日之中隐约可见一头三足金乌。　　李纯均手持黑色重剑仿佛是人剑合一化为剑光暴射而出。　　叶冥眼中漩涡旋转黑色源气在其掌心汇聚最后迅速膨胀化为了一道黑色漩涡挡在了面前。　　周元也是长啸一声气府之中的源气在此时毫无保留的爆发出来暗金源气隐隐的形成了一道金色巨蟒巨蟒张开巨嘴将周元吞入然后蛇尾一摆便是冲了出去。　　轰！　　四道身影都是在此时倾尽了所有的力量在那无数道滚烫的目光注视下与那横压而下的千丈青浪重重相撞。　　砰砰！　　整个圣梯仿佛都是在此时微微的颤抖起来。　　狂暴的冲击波疯狂的肆虐。　　所有的视线都是死死的盯着那四道身影那四道身影冲入青浪不断的破开浪头仿佛要将青浪贯穿。　　谁都知晓只要贯穿了这道千丈青浪那么接下来的一步就能够登顶圣山！　　只是究竟谁才能够做到？！　　这一刻圣迹之地内外所有人都是大气都不敢出一口。　　赵盘眼睛瞪得死死的。　　穆无极放在嘴边的烟嘴都是忘了吸一口他们的目光都是紧紧的盯着光镜。　　他们都想要知道经过如此激烈的争夺究竟谁才是那最后的赢家？！\r\n        "