"　　轰！　　青浪翻腾，携带着排山倒海般的力量，千丈规模，委实显得壮观。　　不过，任谁都清楚那壮观之中所蕴含的恐怖。　　而此时，在那巨大的青浪之中，四道身影，倾尽了所有的力量，然后疯狂的破开一重重的浪头，想要贯穿青浪，冲破最后一道的阻碍。　　圣迹之地内外，所有的目光都汇聚在这四道身影上。　　此时的四人，似乎都是将源气催动了极致。　　不过，谁都看得出来，这最后一道青浪蕴含的力量太过的惊人，乃至于周元四人都是面色凝重，不敢有丝毫的分心。　　而短短不过十数息的时间，他们便是贯穿了将近一半的青浪。　　“他们的力量要坚持不住了。”圣迹之地外，有着一位六圣宗使者突然说道。　　穆无极与赵盘眼神皆是一凝，他们自然也是察觉到了，周元，武煌四人的源气在迅速的被消耗，显然，面对着那千丈青浪的压迫，就算是他们，都是感觉到了巨大的压力。　　“这圣山果然难以攀登。”另外一位使者也是感叹一声，道：“如此看来，恐怕他们四人只能落在那第九座石台了。”　　若是选择落在第九座石台，那么就无法再登顶了，自然也就没办法得到那最大的造化。　　他们的视线，紧紧的盯着光镜内，他们都知晓，恐怕结果，马上就要出现了。　　...　　“麻烦。”　　青浪之中，叶冥眉头紧皱，面庞略显阴沉，显然他也是察觉到自身源气的迅速消耗，若是这样下去，恐怕无法彻底贯穿青浪。　　李纯均的神色依旧没有波动，不过那剑气的肆虐，显然也是变得削弱了许多。　　武煌，周元同样是倾尽全力，面色凝重。　　如此，又是十数息过去。　　叶冥身前的黑色漩涡猛的一顿，竟是有着溃散的迹象，而李纯均也是被硬生生的从那人剑合一的状态中打退出来。　　周元与武煌的贯穿速度，同样骤降。　　圣迹之地内，在此时响起了无数惋惜的叹息声。　　轰！　　不过，就在所有人都以为四人无力再做冲刺时，忽然间，有着一股狂暴的源气陡然自武煌的体内爆发出来，只见得他身前的那轮赤红大日竟是爆裂开来。　　而借助着这道力量，武煌的速度，直接暴涨。　　哗！　　圣迹之地内外，顿时响起无数哗然声，谁都没想到，武煌竟然还有所隐藏。　　“好！”那圣宫使者赵盘大笑出声。　　穆无极则是眉头紧皱。　　而面对着武煌突然间的爆发，叶冥，李纯均皆是一惊。　　叶冥的眼中，更是掠过阴沉之色。　　“武煌，既然我们算是伙伴，那自然是要有难同享，你这样抛下我独自登顶，可是有些不地道，所以，还是下来陪我吧！”叶冥一声冷笑，忽然出手，只见得其袖袍一抖，黑色源气暴射而出，竟是化为一柄黑矛，闪电般的对着前方武煌暴射而去。　　那黑矛破空而出，显然是叶冥全力出手。　　既然他无法登顶，那就所有人都别上去了！　　“这家伙好狠！”　　叶冥突然间对武煌出手，顿时引来了无数哗然声，所有人都没想到，对武煌出手的，竟然会是这个他们一直联手的人。　　咻！　　黑矛闪电而至，瞬间就出现在了武煌身后。　　不过，面对着这突如其来的攻击，武煌不仅不惊，脸庞上反而是浮现出一抹诡异笑容。　　只见得其身形微顿，双手旋转，赤红源气流转之间，然后那黑矛便是停滞在了武煌身后，武煌双手一旋，黑矛反而是带着更强的力量，猛然对着前方青浪暴射而去。　　而武煌身形一闪，竟是脚踩着黑矛急速破开青浪...　　“叶冥，你心机深沉，我岂能不防你？”武煌踏矛而去，大笑声传来。　　叶冥面色阴沉，他怎么都没想到，这武煌早就对他有所防备，甚至还故意露出破绽，引他进攻，进而反借助他的力量，破浪而去。　　而现在，他力量用尽，已是再无法寸进半步。　　“漂亮！”圣迹之地内，则是在此时爆发出了无数道惊叹声，谁都没想到，武煌竟然会反利用了叶冥的攻击，助他一程。　　“看来登顶圣山，非武煌莫属了。”赵盘抚掌大笑，眼光斜瞥了穆无极一眼，嘴角有着讥讽之色。　　如今的周元，李纯均，叶冥三人都已力竭，根本无法再破开最后的青浪，登顶圣山了。　　青浪中。　　周元望着那踏矛疾射而出的武煌，眼目也是闪烁起来，旋即他深吸了一口气。　　“这种时候，竟然都还能留一手，武煌，你还真是不简单。”　　“不过，你以为这样就赢了，恐怕是你想得太简单！”　　周元眉心间，忽有璀璨的光芒浮现，神魂的波动，陡然爆发。　　他的源气的确即将枯竭，但却不要忘了，他的手段，并非只是依靠源气，他的神魂造诣，比在场的任何人，都要高！　　在周元眉心间，隐约可见一道虚影神魂，静静盘坐。　　轰！　　周元浑身的源气退回体内，不过他的周身，仿佛是萦绕着一股无形的强大力量，直接是将青浪不断的撕裂，身形暴冲而出，直追武煌。　　那股无形的力量，赫然便是神魂之力。　　周元突然间的爆发，也是立即引来了无数道震惊目光。　　“周元竟然还有源气？！”　　“不对，那不是源气，那是神魂之力！”　　“原来如此，他神魂造诣不低，之前一直未曾动用，现在正是最好的时机！”　　“......”　　哗然声阵阵，无数人都是惊叹不已，谁能想到，这局面竟是如此的跌宕起伏，让人现在都无法看出谁能是那最后胜者。　　咻！　　周元疾射，青浪不断的破开。　　李纯均则是在此时停下了脚步，他感受着自身仅剩的力量，再瞧得不断对着武煌追赶而去的周元，微微沉默，然后手掌握紧了黑色重剑。　　“周元，我来送你一程，希望你能登顶。”　　李纯均双手握剑，猛然一剑斩出。　　咻！　　一道凌厉无匹的剑光，暴射而出，出现在了周元前方，助他破开一重重青浪。　　周元微怔，旋即对着李纯均投去感谢的目光，有了李纯均这一剑之助，他已是有着信心，彻底突破青浪，登顶圣山。　　“谢了！”　　他低语一声，速度陡然暴涨。　　数息后，他彻底追上了武煌。　　武煌的目光投射而来，两人视线对碰，那浓烈的杀意，几乎是令得空气冻结。　　“周元，你还真是阴魂不散！”武煌森然道，他怎么都没想到，那个曾经他连看都懒得看一眼的周家废龙，竟然会有朝一日，对他紧追不舍！　　“武煌，我们的恩怨，今日，就彻底了结吧！”周元眼中杀意凛然。　　“就凭你？！”武煌轻蔑一笑。　　“也罢，今日，便将你斩杀于此，断了你周家的所有念想！”　　轰！　　在那圣迹之地内外无数道震撼的目光注视下，周元与武煌两道身影，终于是在此时贯穿了那千丈青浪，直登云霄。\r\n        "