"　　当周元与武煌的身影破开千丈青浪，直登云霄的那一瞬间，整个圣迹之地内外，都是在此时陡然沸腾了起来。　　无数人目瞪口呆。　　谁都没想到，破开最后一重阻碍的人，竟然会是两人，而且...还是武煌与周元这二人。　　当然，对于武煌能够如此，众人还算是能够接受，毕竟其名气摆在那里，可周元的话，却实在让人感到难以置信。　　毕竟，周元的实力，只是天关境。　　谁能想到，一个天关境的实力，竟然能够在这骄子如云的圣迹之地中，走到这一步...　　圣迹之地外，那各方势力的代表，也是面露惊容。　　“那个周元，似乎来自大周王朝？”　　“那个被大武王朝谋夺疆域的大周吗？我以为他们都被大武给灭了呢...”　　“啧啧，没想到大周竟然还出了此等骄子，假以时日，怕是前途无量。”　　“这周元的天赋的确不凡，不过可惜，却是不够隐忍，这个时候登顶，那武煌，岂不是要与他不死不休了。”　　“是啊，那武煌，可不好招惹啊。”　　“......”　　诸多窃窃私语声响起，不过显然，很多人都并不看好周元，毕竟武煌的名气太大，而且其本身的实力，仿佛也是深不可测。　　周元与其相比，虽然算是一匹令人惊艳的黑马，但毕竟底蕴弱了一些。　　“这个周元，倒是有些能耐。”几位使者望着这一幕，也是忍不住的出声说道，那看向光镜中周元的目光，略带欣赏。　　不过那赵盘显然不在此列，他淡淡的看了一眼周元的身影，道：“天赋倒是不错，可惜就是急着去找死。”　　穆无极磕了下烟斗，道：“少年人就该勇猛精进，在那不可能之间闯出一条通天之道。”　　赵盘冷笑道：“怕是取死之道吧。”　　穆无极语带讥嘲：“你先前还觉得这周元无力与武煌他们相争，可如今他却与武煌同时登顶，赵盘啊赵盘，你就这么不长记性吗？”　　赵盘眼神一厉，轻蔑的道：“登梯之路，总能取巧，但接下来将会是生死之战，那小子在武煌手中，必败无疑。”　　穆无极淡笑道：“就怕到时候你又是颜面丢尽。”　　赵盘森然冷笑：“我倒是觉得，你这么看好那个周元，倒是要先准备好给他收尸了。”　　...　　对于那外面的诸多沸腾，周元自然不知，此时的他，在破开千丈青浪之后，便是犹如身落云霄之间。　　他身形开始徐徐的落下，落向云雾间，脚下看不见尽头的青色石梯，也是在此时消失而去。　　“登山之梯已经消失。”周元目光一闪。　　他的身形落在云雾间，却是发现落脚处坚硬如平地，再然后，周围的云雾便是开始迅速的消散。　　此时的周元方才发现，他立于一座巨大无比的白玉广场之间，而这座白玉广场，赫然便是矗立在圣山的山巅。　　“这里，就是圣山之顶！”周元眼中掠过一抹炽热，费劲千辛万苦，总算是抵达此间。　　他的双目，忽的微眯，望向了前方，只见得在那个方向，云雾退散后，一道身着金黄衣袍的身影，负手而立。　　那道身影眼神冷漠的看过来，周身有着磅礴的杀意在涌动。　　除了武煌之外，还能有何人。　　两人的目光，在这白玉广场间对碰，杀气四溢。　　“我真的没想到...当初我看都懒得看一眼的你，竟然真的能够走到这一步....”武煌声音淡漠，不含丝毫的情感。　　“现在的我，倒的确略微有点后悔，当初只要我多上点心，便能让你大周皇室彻底倾覆。”　　“若是如此的话，也就省了今日的许多麻烦。”　　当初大周处于最为虚弱的时候，若是他能够更多的给予一些那齐王支持，说不定真的能够彻底的将大周皇室掀翻。　　只是，那时候他认为派出四位太初境，已是足够了。　　哪曾想到，当时的一念之差，却是让得他眼中这个周家废龙，一步步的走到了今日的地步...甚至，还对他造成了一些威胁。　　“我倒觉得...等我将你宰了，你的后悔，会更多一些。”周元笑道，露出森森白牙，杀意毫不掩饰。　　“就凭你？周家的废龙？！”武煌面无表情，那看向周元的目光有着掩饰不住的讥讽以及高高在上。　　周元晒然一笑，道：“你一个小偷，哪来的这么理直气壮。”　　“小偷？！”武煌语气讥诮：“看来你这可怜虫，还真当自己是那圣龙了？”　　周元摇了摇头，道：“是否真是那圣龙，我并不在乎。”　　他淡笑道：“武煌，当年之事，固然令我这些年受尽艰难，但我并不认为那就绝对是一件坏事。”　　“而同样的，当年之事，让得你这位大武太子顺风顺水，从未遭受挫折，而这，对于你而言，同样并不就算是一件好事。”　　武煌眼神阴冷，此时周元的语气，让得他有着一种难以遏制的震怒，因为这些话，他曾经在另外一个他很在意的人嘴中听到过。　　武瑶。　　只是，武瑶能够跟我如此说话，你这个周家废龙，又凭什么？！　　而且，又怎么敢用和她一般的语气？！　　武煌双目微闭，他周身的源气在狂暴的涌动着，半晌后，方才渐渐的平息，只是任谁都能够感觉到那只是暂时的安静，因为就如那火山一般，此时的压制，只是为了更加可怕的爆发。　　“周元，待得此次将你斩杀后，我会亲自率兵，将你大周彻底的抹杀！”武煌的声音，带着无边的杀意，令得空气都是被冻结。　　周元眼皮一抬，手掌一握，天元笔出现在其手中，流光掠过，化为大笔，锋锐的笔尖斜指地面。　　他盯着武煌的目光，同样是冰冷彻骨。　　“武煌，你们武家当年夺我气运，断我父王一臂，害我母后寿元大损...这些债，我会一笔笔的和你们大武清算。”　　“而现在，我就要在你身上，将这第一笔，讨回来！”　　轰！　　暗金色的源气，轰然爆发，周元衣袍鼓动，双目之中，杀意凛然。　　“哈哈！”　　武煌也是仰天大笑，道：“就凭你吗？！”　　“哈哈，也好也好，今日，我就将你斩杀在此，用你的血来证明给武瑶她看看，让她看看，我究竟是不是真龙！”　　轰！　　赤红源气宛如火山爆发，震荡虚空。　　在那圣迹之地内外无数道动容的注视下，白玉广场之上，两道杀意磅礴的气势，犹如狂风暴雨，凶悍的碰撞在一起。　　在他们的身后，仿佛都是隐隐有着龙影升起，仰天长啸。　　只不过，武煌的龙影呈现金色，而周元身后，那道龙影，竟是呈现血红之色！\r\n        "