"“文武？”周元双目睁开，眼中闪烁着精光，在这一瞬间，他已经明白了过来，为何苍渊会说这天元笔，既是源兵，又是源纹笔了。只因这一道名为“文武”的源纹，赋予了天元笔的两种形态。“武形态！”周元手握天元笔，心念一动，发出轻喝之声。嗡！强烈的光芒在此时自天元笔上爆发出来，再然后，周元便是目露奇光的见到，手中那不过尺许左右的天元笔，竟是在这一瞬陡然膨胀起来。短短不过数息，一只约莫丈许左右的粗重黑笔，便是出现在了周元手中，这黑笔几乎于周元等高，笔身斑驳，闪烁着淡淡光泽。特别是那笔尖处，原本柔软的雪白毫毛，在此时一根根的紧紧.合拢，同时闪烁着森寒光泽，看上去，犹如一柄锋利尖锐的枪尖。“好重的份量！”周元望着手中这显得有点巨型的黑笔，那重量不轻，压得他双臂都是有些下沉。“试试威力。”周元出屋，走入宽敞的庭院中，心念一动，手中的天元笔就微微震动，顿时天地间的源气泛起波动，悄然的涌入天元笔中。所谓源兵，便是能够吸取天地源气，爆发出强大的威能。而随着源气的涌入，天元笔笔身上，渐渐泛起光芒，特别是那由雪白毫毛所合拢而成笔尖处，更是隐隐可见光芒伸缩不定，锋芒凌厉。周元手握笔端，犹如手持着一柄重枪，陡然挥舞，他未曾使用过如此怪异的武器，自然是显得有些生涩，不过力道倒是不弱，所以当笔影呼啸时，看上去也算是虎虎生风。嗤！笔影陡然一转，猛的对着一旁的铜鼎暴刺而去，顿时一声清脆声响起，只见得笔尖直接是穿透了铜鼎，自另外一边冒出。“不错，够锋锐。”周元见状，眉头微挑，这种锋利程度，就算是开了两脉的身体素质，都会被轻易的撕裂。“应该算是勉强达到了中品源兵的层次。”周元对此微感满意，如果继续温养下去，让得天元笔不断的吸收兽魂，想来要不了太久，就能够达到玄源兵的层次。“以笔做武器，倒是有些奇兵利刃的意思，不过虽说是笔，但却与长枪共通，日后倒是可以学习一些枪法。”周元自语道。他盯着天元笔的目光，变得火热了一些，这才第一道源纹，就有了这般变化，真不知道当九道古老源纹尽数恢复时，天元笔将会何等厉害。再度挥舞了一下武形态的源纹笔，周元方才尽兴，然后心念一动：“文形态！”约莫人高的天元笔陡然缩小，化为尺许左右，落在周元的掌心中，那先前还锋锐得足以洞穿精铁的笔尖，在此时却是变得柔软下来，毫毛轻轻摆动。周元指尖轻弹，天元笔就在掌心中灵活的转了一圈，在那柔软的笔尖，有着光芒浮现。这种形态的天元笔，便是源纹笔，可用来刻画源纹。“好神奇的文武源纹。”周元赞叹道，这种能够将一件物品的形态进行改变，可绝不是寻常源纹能够做到的，这名为“文武”的源纹，品级必然极高。“终于把天元笔第一纹激活了吗？”而就在庭院中的周元饶有兴致的不断变换着两种形态时，一道略有些惊讶的声音传来，周元抬头，便是见到庭院外亭亭玉立的夭夭。在她的脚边，吞吞吭哧吭哧的紧跟着。“嗯，刚刚成的。”周元点了点头，天元笔化为文形态落在他的掌心，有些殷切的道：“夭夭姐，我的源纹笔也有了，什么时候教我源纹啊？”夭夭莲步轻移，缓步而来，走到周元面前，伸出雪白的玉手。周元见状，嘴角扯了扯，只得吩咐一旁的侍女，然后递过来一个玉瓶：“这是赤虎酒，非常烈，我从父王私库里面偷出来的。”夭夭接过玉瓶，仰起犹如天鹅般的修长脖颈，轻轻的抿了一口，顿时那俏脸上就有着一抹红霞浮现，她美眸亮晶晶的道：“还不错，没敷衍我。”看得出来，她对周元找来的美酒很满意。周元见状，也是微松一口气，刚欲说话，感觉裤腿被扯了扯，低头一看，只见得吞吞正咬了咬他的裤脚，然后吐着舌头，伸出爪子。“跟你主子一个德行！”周元眼角跳了跳，暗骂一声，但还是只能吩咐侍女端来一盘源兽肉干，放在脚边。吞吞见状，这才放过周元，心满意足的趴下去，一口一块，眯着眼睛享受着那美味的源兽肉干。周元也是蹲下来，摸着吞吞浑身柔软的毛，狠狠的撸了两把，而对于他的举动，吞吞只是扫了一眼，看在源兽肉干的份上，就没理会这个对它大不敬的家伙。“好吧，今天就开始教你学习一品源纹。”在喝了几口赤虎酒后，夭夭也是满意的螓首一点，然后走入石亭，石桌上此时已是摆放好了练习源纹的玉板。夭夭俏立在石桌前，瞥了周元一眼，道：“我先写，你看。”她修长玉手一握，只见得一支青色的纤细源纹笔就出现在了其手中，这支源纹笔隐有青光，光芒中竟是有着诸多光纹浮现，显得极为的神异。周元看得心头微动，夭夭这支源纹笔，显然也并不普通。夭夭握住源纹笔，俏脸顿时变得认真起来，一股不一样的气势自其身上散发出来，笔尖轻落在玉板上，然后笔随心动。周元站在一旁，瞧得夭夭那轻轻划动的玉手，顿时心中忍不住的一赞：“好漂亮的手。”夭夭的小手，纤细而修长，泛着玉光，漂亮得足以让人移不开目光。不过他也不敢多瞧，很快就将目光落在玉板上。而待得夭夭最后一笔落下时，玉板上顿时有着光芒涌现，只见得一道复杂的源纹跃于其上，隐约间，仿佛有着虎啸声传出。“此为虎啸纹，一品源纹，可刻画于咽喉处，一经催动，可爆发出虎啸音波，若是近距离爆发，可以控敌。”夭夭淡淡的道。“音波源纹？”周元微惊，这种类型的源纹，可是颇为的少见，关键时刻足以救命甚至扭转战局。“你仔细看看，这道源纹有多少道源痕？”夭夭随意的说道。周元一听，就知道夭夭这是要考校他的源纹功底，毕竟品质再高的源纹，都是由大大小小各种源痕组合而成，而辨认源痕，就是学习源纹的基本功。周元仔细的看着玉板上的那一道“虎啸纹”，片刻后，缓缓的道：“我看出了四百三十七道。”之前周元学习的入门级源纹，都只有百来道，而这一品源纹，却是足足四倍之多。夭夭螓首微点，道：“准确的说，有四百四十八道，不过你能看出四百三十七道，足以说明你功底还不错。”“接下来这些天，你就按照“虎啸纹”模拟，将这道一品源纹，彻底掌握。”周元闻言，眼中有着跃跃欲试的神采涌现出来，若是能够习会这一品源纹，对于他的实力提升有很大的帮助。眼下大考在即，他想要进入大考前十，那就得拥有着抗衡开四脉的实力，所以，任何增加实力的方法，他都要尽可能的把握。\r\n        "