"　　天才壹秒記住『→網.』，為您提供精彩小說閱讀。　　吼！　　圣山白玉广场之上，隐隐有着龙吟响彻而起，两股杀意磅礴的气势凶悍相撞，那股冷冽，仿佛连空气都被冻结起来。　　暗金色的源气，自周元体内毫无保留的爆发出来，他眼神冷冽的盯着武煌，下一瞬间，源气在其脚下炸裂，而其身影，却是陡然暴射而出。　　短短数息，便出现在了武煌身前，周元手臂一抖，天元笔便是暴刺而出，雪白毫毛带着破风之声，刁钻狠辣的直指后者咽喉。　　雪白毫毛在武煌眼瞳中急速放大，他步伐斜踏一步，便是避开了锋锐笔尖。　　“周元，你什么时候面对着我，竟然已经有胆子主动进攻了？”武煌森然道。　　周元面无表情，笔尖一震，只见得那雪白毫毛直接是化为无数道白线，每一道白线，都散发着锋锐之气，铺天盖地的对着武煌周身要害笼罩而去。　　他的下手，显然毫不留情。　　“哼！”　　武煌冷哼一声，脚掌一跺，赤红的源气爆发开来，宛如烈日升腾。　　砰砰！　　无数道白线射在了赤红源气上，最后直接是被尽数的弹射而开。　　武煌眼神冰冷，手掌一握，光芒浮现，一柄暗红长枪出现在了其手中，那长枪之上，有着金乌腾飞，狂暴而炽热的源气波动散发出来。　　金乌枪，上品玄源兵。　　当武煌手掌握上这柄金乌长枪时，他的气势也是变得更为的狂暴，只见得他一声暴喝，长枪呼啸而下，直接是化为一道残影，当头对着周元重重的落下。　　那白玉地面，都是在此时被融化出了一道长长的痕迹。　　铛！　　天元笔横挡在了周元上方，笔枪相撞，有着金铁之声爆发。　　火花溅射间，两人的目光对碰，杀意四溢。　　武煌枪身退回，枪尖斜指地面，只见得枪尖处源气开始凝聚，最后直接是化为数尺左右的玄芒，那玄芒，先是青色，最后直接是化为紫色。　　紫色玄芒吞吐不定，锋锐得无法形容，甚至连地面，都是被轻易的撕裂开来。　　“看我一枪将你这破笔刺穿！”武煌阴寒出声，身形暴射而出，枪尖吞吐着紫芒划过地面，所过处，地面裂开，光滑如镜。　　“玄芒术？我也会。”　　周元瞧得武煌枪尖那吞吐的紫芒，目光一闪，旋即一声冷笑，雪白笔尖微微震动，源气汇聚而来，也是形成了伸缩不定的玄芒。　　他这玄芒，同样先是青色，最后渐渐的化为紫色。玄芒术有两层境界，以颜色区分，青与紫。　　最开始的周元，只能达到青色玄芒术的层次，可如今伴随着实力的不断提升，也终于是能够将这玄芒术的威能，更上一层楼。　　唰！　　他的身影同样暴射而出，数息后，两道身影在那白玉广场中央对碰，顿时狂暴的源气波动爆发开来，两道身影全力出手。　　铛铛铛！　　两道身影的速度催动到了极致，几乎是看不清楚身影，只能隐隐看见两道残影不断的交错，紫芒四射，将四周的地面不断的撕裂。　　但任谁都是能够清晰的感应到双方出手的狠辣。　　在那圣迹之地内外，无数道视线，都是紧紧的望着那白玉广场上凶狠交手的两道身影…　　短短不过数十息间，双方几乎交手了上百回合，那种狂暴的频率，几乎是让得许多人喘不过气来。　　附近的地面，一片狼藉。　　嗤啦！　　地面被撕裂，两道残影暴射而来，吞吐着紫芒的笔尖与枪尖猛的撕裂空气，下一瞬间，重重的撞击在一起。　　铛！　　清脆之声响起，但随之而来的，却是极为狂暴的源气冲击。　　那两道身影也是被源气冲击所波及，身形倒射而退。　　周元退后了数十丈，笔尖在那地面上划过，带起火花。　　而武煌则只是退后了十丈，枪尖一摆，便是稳住了身形。　　显然，在这种对碰中，还是武煌占据了一些优势。　　不过，武煌的面色，却并没有因此好看，反而是愈发的阴沉，因为他可是还清楚的记得，在刚刚进入圣迹之地时，周元可是连他一拳都接不下来。　　然而现在，周元却已经是能够与他斗成这样！　　这如何能不让武煌感到恼怒，当然，在那恼怒深处，还隐藏着一丝让武煌不愿承认的忌惮，显然，周元的成长速度，让得他不得不开始重视。　　一团白气自周元的鼻中缓缓的喷出，他望着眼神阴沉的武煌，道：“将近两年前，在我的眼中，你这位大武的太子，还有些高不可攀…”　　那时候的他，尚还无法开脉修行，莫说是武煌了，就算是那齐岳，在他的眼中都是难以触及，但谁又能想到，不到两年的时间，那个无法开脉修行的少年，却已是能够在这里，与这位大武的太子，斗得旗鼓相当。　　“武煌，你领先了我那么多年，却最后被我用如此短的时间追赶上来，这说明什么？”　　周元微微一笑，道：“说明，我真的比你，更出色。”　　武煌眼神阴森，盯着周元的目光犹如要噬人一般，他周身的源气也是在狂暴的震动，不过，最终他还是微闭双目，深吸一口气，将那震怒缓缓的收敛。　　“周元，你想要以言语逼我震怒，好让你寻出破绽吗？”武煌阴冷的道。　　“不要妄想了，我知道以前是我小看了你，不过…我会将这些过错尽数的弥补，而弥补的代价，就是用你的命！”　　“你的底子的确不错，但可惜的是，不管如何，你都始终只是天关境！”　　“而我，如今已是太初境！”　　当最后一字落下时，武煌体内，赤红源气宛如光柱，陡然自其天灵盖暴射而出，直冲天际，赤红源气犹如火焰一般，焚烧了大片天空。　　“金乌焚天气！”　　伴随着武煌的暴喝响起，只见得那弥漫的赤红源气中，忽有光影汇聚，隐隐的，仿佛是化为了一头巨大的三足金乌。　　金乌燃烧着火焰，整个天地的温度都在升高。　　“这个家伙所修炼的源气…也是五品源气吗？”　　周元微眯着双目望着那若隐若现的三足金乌，这种层次的源气品质，必然也是达到了五品。　　周元知晓此时退缩不得，当即一步踏出。　　暗金源气爆发开来，金光弥漫天际，然后所有人都是见到，暗金源气汇聚而来，最后形成了一头虚幻的暗金巨蟒。　　巨蟒盘踞在周元身后虚空，仰天嘶啸，震耳欲聋。　　“金乌焚天气，金乌天焱！”　　武煌长啸，三足金乌猛的呼啸而出，只见得赤红火焰在其身躯上燃烧起来，所过之处，连空间都是呈现扭曲的迹象。　　下方的地面，更是化为焦土。　　圣迹之地内外，无数道视线惊叹的望着这一幕，即便并未身处现场，但也是能够感受到武煌这道攻势之凶悍霸道。　　三足金乌呼啸而来，宛如大日下坠，威势恐怖。　　周元望着那在眼中急速放大的赤红，也是面色凝重，他吐出一团白气，双手合拢，低沉的声音，也是在心头响彻而起。　　“通天玄蟒气，玄蟒吞天术！”　　嘶！　　玄蟒嘶啸，暴射而出，下一瞬间，与那三足金乌相撞，巨嘴张开，一口吞向三足金乌…　　周元望着这一幕，眼神凌厉。　　“武煌，那我们就来试试，是你这金乌焚天气厉害，还是我这通天玄蟒气，更胜一筹！”　　手机用户请浏览m.阅读，更优质的阅读体验。\r\n        "