"　　嘶！　　暗金巨蟒长啸出声，巨嘴大张，然后便是在那无数道震动的目光中，一口就将那暴射而来的三足金乌吞了进去。　　那一幕，相当的震撼眼球。　　圣迹之地内外，都是因此而爆发出一些惊哗之声。　　“那周元，手段倒是不弱啊。”　　“他们两人的源气，恐怕都是五品源气，不然的话，怕是难以做到这种凝形的地步。”　　“我还以为这周元很快就会落败呢，这样看，似乎还能坚持一些时间。”　　“呵呵，我倒觉得不然，武煌何等实力，周元不管如何，都吃了等级不如的亏，如果他此时是太初境，武煌恐怕还真是胜不了他，可惜…”　　“……”　　在那圣迹之地外的高空上，六位使者以及其他诸多苍茫大陆各方势力代表也都是凝神望着光镜内。　　而当那赵盘在瞧得暗金巨蟒一口吞了三足金乌后，双目微眯，嘴角却是流露出一抹冷笑，道：“这周元，还真是胃口很大呢，不过也不怕被撑死吗？”　　他的眼光，自然看得出来两人都是五品源气，这种级别的源气，算是不凡了。　　不过，虽然都是五品源气，但周元却只是天关境，而武煌，却是太初境，这之间的源气修为，有着不小的差距。　　之前周元可以凭借着五品源气与别人相斗占上便宜，可这在面对着武煌时，那种便宜可就占不到了。　　听到赵盘的话，其余数位使者都是微微点头，他们自然也是看了出来，这种源气硬碰，显然周元占不到上风。　　穆无极这次也没说话，他只是盯着光镜中那一口吞掉三足金乌的暗金巨蟒，眉头微皱。　　而在他们的注视下，白玉广场上方，吞掉三足金乌的暗金巨蟒忽然嘶啸出声，只见得其体内仿佛是有着赤红的火焰席卷出来。　　“周元，你太狂妄了，你有五品源气，我也有。”　　“你源气雄厚，我比你更雄厚！”　　“而现在，你还敢硬吞我的源气？当真是找死！”　　武煌眼神冷漠的盯着周元，旋即嘴角掀起一抹讥讽之意，单手结印。　　熊熊！　　赤红火焰，猛然自暗金巨蟒体内爆发出来，火焰燃烧间，竟是直接将暗金巨蟒焚烧成虚无，再然后，赤红火焰中，三足金乌再度成形，虽然缩小了许多，但威势依旧惊人。　　呼！　　“被我的金乌焚天气，烧成灰烬吧！”武煌厉喝出声，三足金乌呼啸而下，直指周元。　　这一幕，顿时引得圣迹之地内外传出无数哗然声。　　滚烫的温度铺天盖地的涌来，周元抬起头，那张清秀的脸庞上，却是没有丝毫的惧色，他望着那在眼瞳中急速放大的三足金乌。　　“光是比拼源气，或许我的确弱你一分，不过…被我这玄蟒吞下去的东西，不管是什么，恐怕没那么容易闯出来。”周元语气平静。　　他缓缓的伸出手掌，对准了那呼啸而来的三足金乌。　　武煌的眼瞳，在此时猛的一缩。　　因为他见到，在此时三足金乌之上，忽然出现了一道道诡异的血线，那些血线蠕动着，释放着极为森然的气息。　　嗤嗤！　　血线有着光芒散发出来，那原本对着周元凶悍扑下来的三足金乌，仿佛是发出了凄厉之声，浑身熊熊火焰直接以一种惊人的速度黯淡下来。　　砰！　　在距离周元尚还有十数丈距离时，三足金乌，终是炸裂开来，化为漫天火雨落下来。　　周元头顶有着暗金源气化为一朵庆云，将那些火雨尽数的遮挡。　　“咦？”　　圣迹之地外，数位使者都是发出惊咦之声。　　赵盘嘴角的冷笑微微一凝，面色有点不好看，显然是没想到武煌原本占据的先机，竟会如此轻易的就被周元给化解了。　　穆无极则是松了一口气，原来周元自有手段，这才敢以源气来硬碰硬。　　“这小子的源气中，似乎蕴含着一种极为霸道阴森的气息…”穆无极暗自道，显然，先前那武煌的三足金乌，就在暗金巨蟒体内被沾染了那种气息，所以才会迅速的崩溃。　　穆无极笑了起来，原本纯比拼源气，周元不及武煌，毕竟等级被压制，但若是周元有了那霸道诡异的气息相助，或许武煌也在这上面奈何不得周元。　　…　　“你这是什么？！”武煌森冷的盯着周元，显然同样是察觉到了那霸道诡异的气息。　　周元缓缓的伸出手掌，掌心对着武煌，只见得在其掌心处，一团血红缓缓的蠕动着，一股令人心悸的怨憎之气散发出来。　　“忘记了吗？这不是你那父王留给我的礼物吗？”周元淡淡的道。　　武煌瞳孔一缩：“这是…怨龙毒？！”　　他自然是知晓，当年他父王在将圣龙气运自周元体内夺走时，也将那圣龙气运产生的怨憎之气封在了周元体内，以此形成怨龙毒，不断的吞食周元的精血，让他彻底的废掉。　　但如今来看，周元不仅没死在那怨龙毒之下，反而还令得那怨龙毒成为了他自身的一个强大助力。　　此毒的那种霸道诡异，就算是武煌，也不敢轻易的让其侵入体内。　　其实在之前遇见萧天玄，古灵时，他就察觉到了此毒的霸道，但当时两人体内的怨龙毒太过的稀薄，所以武煌也没太过的在意。　　而如今亲眼遇见时，方才知晓其可怕。　　“你还真是命大，这都没死。”武煌森然道。　　“还没把这些礼物一个个还给你们武家，我怎么会舍得去死？”周元淡声道。　　“是吗？”　　武煌眼神阴寒，手中金乌枪猛然暴射而出，化为一道赤光，携带着无比狂暴的力量，闪电般的轰向周元。　　周元手中天元笔一震，腾空而起，他一脚狠狠踢在笔尾之上，顿时天元笔也是化为一抹流光暴射而出。　　铛！　　枪笔在那半空中重重相撞，惊天般的巨声响起，然后皆是倒射而出，斜插在了白玉广场之上，附近的地面，都是龟裂开来。　　武煌的脚尖，落在枪头之上，他眼神充满着杀意的盯着周元的身影，双手闪电般的结印，顿时赤红的源气呼啸涌来。　　他嘴巴用力一吸，然后陡然喷出。　　熊熊！　　赤红的源气犹如赤虹般的喷出，然后直接是在其前方滴溜溜的旋转，最后化为了一颗约莫人头大小的赤红光珠。　　珠子内似乎有着金乌盘踞，狂暴无匹的源气波动散发出来。　　“周元，当年你没死，我觉得，现在你就可以去死了！”　　“小天源术，金乌爆焱珠！”　　武煌厉喝出声，脚掌猛然一踩，那金乌枪便是剧烈的弯曲下来，陡然一震，武煌的身影竟是瞬间出现在了周元的前方。　　他眼中杀意暴涌，掌心那一道旋转的赤红光珠，便是狠狠的对着周元拍下。　　脚下的地面，直接是在此时震碎开来。　　高温弥漫，周元望着那直接出现在面前上方的武煌，他的眸子中，忽然在此时涌上了一抹暴戾之色。　　“狗娘养的武家，当年欺我年幼，今日，我就先用你这杂碎来抵债！”　　周元清秀的面庞，仿佛都是变得狰狞起来。　　这些年一直压制在心中的杀意，也是在此时喷发出来。　　所以，面对着武煌那拍来的凶悍攻势，周元竟是不闪不避，手心一握，袖袍炸裂，只见得一颗缠绕着风雷的雷球，便是出现在了其手心。　　他眼神暴戾，反手便是一掌拍向了那出现在了面前的武煌。　　“小天源术，大风雷！”　　他竟是，以命搏命！\r\n        "