"　　轰！　　风雷暴动，雷球散发着极为狂暴的波动，直接被周元一掌拍向了武煌。　　他竟是没有选择丝毫的防御，而是选择了最为凶悍的以攻代守。　　而圣迹之地内外，那诸多视线也是被这一幕所震惊。　　“那周元…他疯了不成！”　　“好凶悍的家伙，简直不要命了。”　　“这家伙，纯粹是奔着两败俱伤去的。”　　“疯子啊…”　　“……”　　所有人都因为周元的凶悍，有些冒冷汗，这种以命搏命般的打法，太过的狠辣，根本不给对方以及自己留半点的退路。　　“轰！”　　在那一道道震动的目光中，白玉广场上，当武煌那“金乌爆焱珠”重重的拍在周元身体上的那一瞬间，周元手中的“大风雷”，也是毫不留情的拍在了武煌身体上。　　巨声陡然响彻！　　再然后所有人都是见到，狂暴的源气冲击，爆炸开来。　　轰轰！　　两人脚下的白玉石板，尽数的破碎，冲击波肆虐处，地面一片狼藉。　　周元的身上，赤光炸裂，犹如火焰一般将他吞噬，而反观武煌，则是雷光肆虐，也是将他全身笼罩进去…　　砰！　　两人的身影如遭重击，倒射而出，在地面上滑出长长的痕迹，烟尘弥漫。　　所有人的视线，都是紧紧的望着，大气都不敢出一声，他们不知道，在这种以命搏命的打法下，究竟是谁更惨一些？　　烟尘渐渐的散去。　　武煌的身影，率先出现，而当众人在见到他的身影时，皆是发出低低的惊呼声。　　只见得此时的武煌，身体上赤光萦绕，竟是形成了一套赤红的战甲，战甲将他身躯覆盖，此时战甲胸前焦黑一片，残破不堪，显然是先前承受了大风雷所致。　　“这是…”　　“防御型的源术？！”　　瞧得武煌身体上那由源气所凝结而成的战甲，圣迹之地内外，皆是爆发出一些惊哗声。　　谁都没想到，武煌竟然还修有这种防御源术，而且看上去，显然不是一般的等级。　　赵盘见状，也是一笑，旋即语带嘲讽，道：“这周元也是异想天开，竟然还想与武煌以命搏命，真是看起来凶狠，实则无脑。”　　其他的使者暗暗点头，至少从眼下来看，周元的搏命攻势并没有对武煌造成太大的损伤，而反观武煌那一记“金乌爆焱珠”，却是实实在在的打在了周元身上。　　那一击，恐怕就算是寻常的太初境挨上了，都有可能当场被毙杀。　　穆无极面无表情，没有理会赵盘，只是盯着光镜中周元所在的方向，那里的烟尘，也是在渐渐的消退。　　白玉广场上。　　武煌眼神阴沉的盯着不远处的烟尘，冷笑道：“想要以命换命？我倒是小瞧了你的狠辣，不过周元，你我的命不同，所以你怕是没这么容易得逞。”　　“我那一记“金乌爆焱珠”，此时的你，怕是不好受吧？”　　烟尘渐退，有着步伐声缓缓的响起，隐有金光浮现，同时有着平静的声音从中传出：“名字倒是不错，可惜却是名不副实。”　　周元的脚步，踏出了烟尘，出现在了那一道道视线的注视下。　　那无数道目光，顿时在此时一凝。　　只见得此时的周元，浑身金光闪闪，那是金色的鳞片犹如鳞甲一般，在其胸前，金色的鳞片倒是破碎了许多，但在金光的弥漫下，破碎的鳞片在迅速的恢复。　　而周元周身，源气依旧雄厚，显然并没有受到重创。　　“武煌，你真以为只有你有手段吗？若是没有防备，我岂会与你以命搏命？”周元盯着武煌，冷笑一声，道：“因为在我看来，我的命，可比你值钱多了。”　　先前他那凶悍攻势，看似在以命搏命，其实他是自有倚仗，有着玄蟒鳞的保护，周元的防御极强，不过稍微有些出乎周元意料的是，这武煌，也是有着防御源术…　　圣迹之地内外，那诸多视线瞧得周元安然无恙的走出来，也是爆发出诸多惊愕之声，此时他们哪还不明白，之前周元竟是故意为之，如果不是那武煌也是拥有着防御源术，恐怕这一次，还真是会被周元坑一个大跟头。　　“不错不错，有勇有谋。”穆无极笑了起来，抚掌赞道。　　赵盘嘴角抽了抽，将阴冷的目光投向光镜中周元的身影，道：“哼，有勇有谋，就怕没了命！”　　其余的使者，也是饶有兴致的盯着光镜中，原本他们还以为这一次的交锋，将会是武煌摧枯拉朽般的取得胜利，但哪料到，局面竟会变成这样。　　本应该拥有着绝对优势的武煌，反而被周元拖入了僵持之中。　　看来，这场战斗，倒是越来越有意思了…　　…　　武煌盯着身披金色鳞甲的周元，面色也是一片阴沉，他同样没想到，他曾经眼中的蝼蚁，竟然会变得如此的棘手。　　“不过今日，不管你如何蹦跶，你都必死！”　　武煌眼中，杀意暴涌。　　轰！　　他脚掌猛然一跺，身形携带着狂暴气势暴射而出，直接是直射周元，拳影化为赤光，铺天盖地的笼罩向周元。　　这武煌的出手，源气雄厚，要知道，他同样也是曾经越级战斗的猛人，虽说如今只是刚刚突破到太初境，可真要论起源气雄厚程度，恐怕就算是一些太初境两重天甚至三重天的强者都不是他的对手。　　如今他全力而为，自然显露出了恐怖。　　周元眼神冷冽，他望着狂暴攻来的武煌，深吸一口气，依旧不曾退避，身躯上的金色玄蟒鳞爆发出光芒。　　体内的力量，也是在玄蟒鳞的增幅下，大张起来。　　“我倒要看看，你如何杀我？！”　　周元冷笑，脚下的石板碎裂，也是暴射而出，与那武煌正面相撞。　　轰轰！　　拳脚残影呼啸，闪电般的对碰，狂暴的源气冲击，将那地面不断的撕裂。　　双方都是杀意浓烈，招招直逼要害，一个凭借着身上战甲保护，一个凭借着金鳞，所以完全是采取攻势互换，拳拳到肉，看得人心惊肉跳。　　若是换做常人，恐怕早就被生生打死，但这两人，却是异常的顽强，反而越来越凶狠。　　短短不过数分钟的时间，两人交手了上百回合。　　圣迹之地内外，诸多视线都是屏息静气的望着那惨烈的交手。　　不过，随着时间的推移，穆无极的眉头忽的微微皱了皱，因为他隐隐的感觉到，那武煌的源气，似乎是有着异样的波动散发出来。　　他眼角扫过赵盘，发现后者的嘴角，也是有着一抹诡异之色浮现。　　他仔细的盯着武煌，然后猛的发现，在那武煌的头顶上方，不知何时有着赤红源气涌动，隐隐的，竟是化为了一片赤红云彩。　　赤云炽热，犹如是勾动了天地，引得天地源气，汹涌而来。　　“引动天地源气…”　　穆无极瞳孔一缩，心中震惊失声：“不好，这武煌，竟然还修成了“天源术”？！”　　小天源术与天源术，一字之差，却是天壤之别。　　就连穆无极都没想到，武煌竟然拥有着天源术，要知道，那种级别的源术，在这种大陆上，可是极少的存在。　　而显然，在被周元逼迫到这种地步后，武煌也开始真正的显露峥嵘，一张张令人心悸的底牌，也开始揭开。\r\n        "