"　　咚！　　白玉广场上，周元与武煌拳脚硬憾，源气爆炸开来，周围的石板尽数碎裂，而周元与武煌的身影，也是彼此倒射而退。　　脚掌一跺地面，周元强行稳住身形，他的眉头微皱，低头一瞧，只见得身体上的金色鳞甲，在此时破碎了大半，隐隐有着血迹渗透出来。　　由此可见，先前与武煌的激战，究竟是何等的惨烈。　　“还好有着玄蟒鳞护体，不然的话，如此硬憾，真是吃亏。”周元暗道，那武煌毕竟是太初境的实力，光是肉身素质，就要比他更强，如果没有玄蟒鳞，周元还真不敢这样与他硬碰。　　“嗯？”　　心中掠过念头，周元忽然有所感应，猛的抬头，看向了武煌上方，只见得那里的半空中，赤云弥漫，有着极为惊人的源气波动自其中散发出来，引得整个广场的温度都在升高。　　“好惊人的源气波动！”　　周元面色一变，眼神也是变得凝重起来。　　这武煌，竟然趁现在与他激战的时候，暗中调动源气，催动出了一道威力极为惊人的源术，真是好厉害的手段。　　武煌脚踏源气，凌空而立，他眼神冷漠的俯视着周元，淡淡的道：“原本我这道下品天源术，是准备留给叶冥或者李纯均的…没想到，最后竟用在了你的身上。”　　“下品天源术？！”　　周元瞳孔微缩，这个武煌，居然修成了天源术？！　　虽然未曾修炼过天源术，但周元却非常清楚其强大的威能，那种级别的源术，足以越级斩杀对手。　　“真是麻烦啊。”周元轻叹一声，这个武煌，的确算是他所遇见的对手中，最为棘手的一人了。　　圣迹之地内外，众多视线也是带着惊叹的望着天空上的赤云。　　“这武煌还真是深不可测啊，连天源术都能够修成！”　　“关键是还被他催动了起来，一般的太初境实力，可不见得能够将其施展。”　　“看来战斗要结束了，那周元根本不可能接得下来。”　　“……”　　许多人遗憾出声，显然是为周元感到可惜，不过没办法，现实就是这么残酷，周元这匹黑马能够闯到这里已经让人感到惊奇了，但他此次所面对的对手，实在是太强。　　“周元，现在你若是后悔的话，自毁气府，我可放你一命。”武煌盯着周元，淡笑道，那般模样，似乎已是觉得局面在其掌控之中。　　周元也是笑了笑，平静的道：“没用的东西，领先我这么多年，还是被我现在逼成这般模样，武煌，你似乎没我想的那么厉害。”　　武煌的眼神，变得极为森冷起来，他寒声道：“既然你想死，那我就成全你，放心，以后我攻破你大周时，会将你的尸体挂在旗杆上。”　　声音落下，他的的面庞陡然狰狞，双手合拢，源气爆发。　　“天源术，天赤砂爆！”　　轰！　　在武煌上空，赤云震动，忽然之间，竟是有着无数赤红的砂石铺天盖地的席卷而下，每一颗砂石，都蕴含着爆炸般的力量。　　当其呼啸而下时，下方百丈范围内，都被笼罩。　　“天赤砂爆？！”穆无极见到这一幕，面色顿时一变，阴寒的看向赵盘，道：“这道天源术，我怎么记得似乎是圣宫的？”　　赵盘淡笑道：“那可能是你记错了，我圣宫源术无数，自然有与此类似的源术。”　　穆无极面庞铁青，这赵盘真的是无耻之极，身为使者，竟然暗中干预，甚至还将一道天源术赐给了武煌！　　哗啦啦！　　天空上，无数赤砂席卷而下，几乎是将这片区域化为了毁灭死域，在这种地方，一旦陷入进去，几乎必死无疑。　　所有人都是暗暗摇头，这一次，周元真的危险了。　　而在那无数道惋惜的目光中，周元面色也是异常的凝重，不过却并没有露出惊慌失措，而是深吸一口气，道：“武煌，你就以为先前只有你在暗中准备手段吗？”　　武煌双目微眯。　　周元一声冷哼，忽然袖袍一挥，劲风席卷开来，卷走满地的碎石，而随着碎石扫尽，众人便是见到，在周身周身的地面上，竟是插着一道道的卷轴。　　卷轴上，有着波动散发出来。　　“那些…是源纹卷轴？！”瞧得那些卷轴，众人皆是惊呼出声。　　“这周元要做什么？”　　“我看那些源纹卷轴，顶多也就是三品源纹，想要凭此就阻拦下“天赤砂爆”，怕是有些不太可能。”　　“…”　　武煌冷笑一声，道：“装神弄鬼，可救不了你！”　　他也是察觉到，那些源纹卷轴，只是三品，不足为惧。　　周元没有理会，手掌伸出，轻轻一握，只见得远处地面上插着的天元笔倒射而回，迅速的缩小，化为文形态落在其掌心。　　周元手持天元笔，笔尖凌空划过，一道道源痕凭空而现，最后渐渐的汇聚，形成了一道源纹。　　“碎！”　　周元脚掌一跺，四周那些源纹卷轴顿时碎裂开来，光芒绽放，彼此交织，最后竟是形成了一道道龟甲般的光芒。　　光芒重重叠叠，玄奥异常。　　而此时，周元面前那一道复杂源纹也是爆发出光芒，犹如光线，将那一道道龟甲般的光纹尽数的连接起来。　　短短数息。　　周元周身十数丈，便是形成了一道龟甲光罩，将他护在其中。　　原本这些三品源纹卷轴，威力不足为惧，可在经过这种连通后，仿佛是得到了巨大的增幅，源气凝结，犹如真是一道古老的龟甲。　　“这是…”　　望着这一幕，圣迹之地内外，皆是爆发出惊呼声。　　穆无极也是惊奇的望着，一位精通源纹的使者则是失声道：“竟然是构建了一道源纹结界！好厉害的源纹造诣！”　　“原来是源纹结界…”穆无极目露奇光，要知道，源纹结界的构建极为的复杂，因为源纹结界都是由许多源纹所构成，彼此要完美衔接，不能出一点差错，这要求对神魂之力的感知与操控有着极为严苛的要求。　　类似这种源纹结界，就算是很多精通四品源纹的高手，恐怕都不一定能够构建成功。　　但眼下，却是在周元的手中，成功的构建了出来。　　“虽然这道源纹结界乃是以三品源纹为基础构建，但防御力却是极为的出众，说不定还真是能够抵挡下武煌的杀招。”穆无极忍不住的一笑。　　“这个周元，我还真是小瞧他了。”　　原本连他此次都不太看好周元，但哪料到，周元依旧有所准备。　　在那无数道惊叹的目光中，周元立于源纹结界之中，他他抬起头望着那铺天盖地席卷而来的赤砂，手中源纹笔轻轻一点。　　整个源纹结界，顿时爆发出璀璨的光芒，古老的龟甲，仿佛有着坚不可摧的力量。　　“武煌，就让我这“天龟结界”来试试，你这天源术，究竟有多强吧！”...\r\n        "