"　　嗡！　　龟甲般的光罩，散发着光芒，其上有着玄奥的光纹浮现，给人一种坚不可摧般的感觉。　　周元立于其中，仰头望着那铺天盖地席卷而下的赤砂。　　呼啦啦！　　赤砂呼啸而来，很快便是在那无数道紧张目光的注视下，与那龟甲般的源纹结界狠狠的碰撞在了一起。　　砰砰！　　顿时间，连绵不断的爆炸声响彻起来。　　那每一粒赤砂，都蕴含着狂暴的力量，如此之多的数量汇聚在一起，威能更是可怕，就算是一座山岳，怕都是会被生生的摧毁。　　肉眼可见的赤浪爆发开来，源纹结界上面荡漾起剧烈的涟漪。　　圣迹之地内外，所有人都是死死的盯着光镜内，显然都想要知晓，周元那一道源纹结界，究竟能否抵挡得下如此恐怖的攻势。　　若是挡不住…恐怕这场战斗，就该到此为止了。　　所有人的眼睛，眨也不眨。　　砰！砰　　立于源纹结界之中的周元，也是盯着那疯狂溅起涟漪的源纹结界，他能够感觉到那铺天盖地的赤砂有多厉害，如果此时的他暴露在攻势之下的话，恐怕的确会有些艰难。　　“天源术，的确可怕…”　　周元喃喃道，即便只是一道下品天源术，但已是能够引动天地源气，进而形成可怕的攻势，那种威能，远非玄源术能够相比。　　他的目光远看过去，望着那立于半空，脚踏赤红源气的武煌，此时的后者，面目阴森，那噬人般的目光，阴狠的将他锁定。　　“周元，既然你活得如此艰难，那就不要再苟延残喘了…”武煌森然低语。　　他手印一变，顿时盘踞天空的赤云震动，越来越多的赤砂喷薄而下，铺天盖地的席卷向下方荡漾着剧烈涟漪的源纹结界。　　在那越来越凶猛的攻势中，龟甲般的源纹结界，也是开始剧烈的颤抖起来。　　“那源纹结界，要抵挡不住了。”　　这一幕，立即落入了诸多的视线中，当即响起一片的惋惜声：“太可惜了，这周元的手段，真是让人惊叹。”　　“是啊，凭借天关境的实力，却是将武煌这等人物都逼得施展出了天源术，就算输了，也足以名动苍茫大陆了。”　　“的确，如果他也是太初境的实力，今日这战，胜负还真是不好说。”　　轰轰！　　在那诸多窃窃私语声中，源纹结界的颤抖越来越剧烈，那龟甲般的光罩，也是被无数的赤砂一层层的削弱着。　　“周元，今日，你必死！”　　武煌望着不断被削弱的源纹结界，眼中的杀意，也是越来越浓烈，下一瞬，他猛的双手合拢，暴喝出声：“赤砂拳！”　　嗡嗡！　　漫天的赤砂，竟是在此时汇聚而来，直接是形成了一道约莫数十丈左右的赤红巨拳，巨拳由无数赤砂所凝，有着狂暴无匹的波动散发出来。　　“死吧！”　　武煌狰狞一笑，一掌拍下。　　咻！　　赤砂巨拳呼啸而下，速度快得无法形容，即便是周元，都仅仅只能见到一抹残影掠过，整个空间，不断的发出低沉的爆炸声。　　嗤啦！　　仅仅一瞬，赤砂巨拳便是出现在了源纹结界上方，然后暴轰而下。　　接触的那一瞬间，源纹结界似乎是凝滞了一瞬，再接着，便是有着疯狂的涟漪波动自那接触处荡漾开来…　　咔嚓。　　四周地面上的源纹卷轴，传出了细微的声音，有着裂纹浮现。　　源纹结界的光罩上面，同样开始出现了裂纹。　　显然即将破碎。　　无数视线暗暗摇头，果然，周元这道源纹结界想要阻挡一道天源术，还是差了一些火候。　　“果然有些抵挡不住啊…”　　周元望着这一幕，也是眉头微皱，他这道源纹结界，中枢源纹是三品源纹，若是他能够以四品源纹代替的话，应该就能够完全挡下了。　　轰！　　赤砂巨拳震动，源纹结界终是达到极限，最后轰然爆炸开来。　　赤砂巨拳轰爆了源纹结界，再度呼啸而下，直指周元。　　周元脚掌弯曲，就要施展龙步暂避锋芒，对方的这道攻势太过的凶悍，以他如今的力量，怕是无法正面相抗。　　不过，就在周元刚要退避的那一瞬，他忽然感觉到眉心一震，隐隐的，有着一道若隐若现的古老光纹浮现出来。　　“是金池中的那道圣纹？！”　　周元心头一震，他之前屡屡探测那道圣纹，都没有任何反应，却没想到它会在这种紧要关头，忽然出现。　　圣纹若隐若现，忽然有着纹路蔓延下来，最后竟是刺入了周元的双瞳之中。　　微微的刺痛，自周元的眼中散发出来。　　不知不觉间，周元的双瞳中，竟是有着古老的光纹弥漫。　　但还不待他惊慌，他就猛的察觉到，眼前的世界仿佛变得有些不一样起来，那速度快若奔雷的赤砂巨拳，不仅变得缓慢下来。　　而且，在那巨拳上面，似乎是出现了一些光点。　　那些光点，散乱四布，令人看不出端倪，不过周元却是察觉到，这些光点处，似乎极为不稳定，源气呈现一些散乱的迹象。　　“这是…”　　周元瞳孔忽的一缩：“是破绽？！”　　那些光点，赫然是那道赤砂巨拳最为脆弱的地方，同时，这种地方，也可称为破绽！　　这让周元感到有些不可思议，这些破绽被赤砂遮掩，根本无法察觉，但此时，却是在他的眼中犹如明灯一般。　　“是那圣纹的作用？！”周元心有所悟。　　那道圣纹，竟然能够令它看破诸多源术的破绽？　　周元心中有些翻江倒海，因为他很清楚这般能力有多可怕，毕竟任何的源术，都存在着破绽，如果他能够发现这些破绽，则是能够以小搏大，以最小的代价，将对方酝酿的源术摧毁。　　周元原本要退避的身影微微一顿。　　“既然如此，或许，就不用避了…”　　他抬起头，望着那如雷火般的闪电落下的赤砂巨拳，双目微眯。　　他的脚掌微曲，下一瞬，猛的暴射而出，五指紧握成拳，金色的玄蟒鳞浮现出来，暗金源气呼啸而出，震荡着空气。　　“这…他竟然不躲？！”　　而这一幕，落入诸多视线中，顿时引来无数骇然之声，所有人都被周元这般鲁莽举动所震惊。　　穆无极的面色，也是微变。　　而那赵盘，则是面露狞笑。　　武煌居高临下的俯视下来，嘴角也是掀起一抹讥诮以及轻蔑之色。　　“周元，既然你要自寻死路，那就怪不得谁了！”　　在那无数道难以置信的目光中，周元一往无前，面色冷漠，布满着金色鳞片的拳头，带着自身最强的力量，重重的与那从天而降的赤砂巨拳，凶悍无匹的轰在了一起…　　咚！　　整个白玉广场，仿佛都是在此时剧烈的颤抖了起来。...\r\n        "