"　　　　当周元那布满着金色鳞片的拳头，与那赤砂巨拳撞击的霎那，天地仿佛都是寂静了一瞬，再然后，所有人便是见到狂暴的源气冲击，疯狂的爆发开来...　　巨大的白玉广场上，一片片的石板直接是被震碎成粉末。　　那种对碰，就算是一些太初境的强者都是看得心惊肉跳，若是换做他们在场，恐怕都承受不住这种冲击。　　所有人都是死死盯着那源气冲击的源头。　　“那周元，怕是死定了。”众人暗暗摇头，周元这种鲁莽行为，在他们的眼中，无疑和找死没什么区别，毕竟要知道，武煌所施展的可是一道天源术！　　而周元的源纹结界，都是无法抵挡，更何况以自身去硬憾。　　武煌脚踏源气，眼神冷酷，嘴角缓缓有着一抹狰狞笑意攀爬起来，周元，这一次，你总该死心了吧？！　　咔嚓！　　而就在这一瞬，忽有极为细微的声音响起。　　武煌的眼神猛的一凝，目光投射而下，然后脸庞上便是有着一抹难以置信涌出来，因为他见到，在那赤砂巨拳上，竟是有着细微的裂纹浮现出来。　　“怎么可能？！”　　此时就算是以武煌的镇定，都是失声出来。　　“没什么不可能的...”赤砂巨拳之下，有着一道低沉的声音响起，猛然间，有着璀璨的金光爆发，那金光之中，似乎是还有一缕紫光浮现。　　轰！　　光芒绽放出来，似乎是蕴含着强大的力量，而那赤砂巨拳之上，裂纹飞快的浮现出来，最后终于是在一道巨声之下，生生爆碎开来！　　赤砂巨拳爆炸，化为无数赤红光点，漫天飘舞。　　圣迹之地内外，一道道目光目瞪口呆。　　甚至连那赵盘，都是微微张开了嘴巴，面庞上满是震惊。　　穆无极也是眨巴了一下眼睛，喃喃道：“这小子，怎么做到的？”　　先前武煌那一道攻势，凶悍得无以复加，按照他的估计，就算是太初境三重天实力的人，都不敢硬憾其锋芒，只能退避。　　但偏偏，竟然被天关境的周元，以最为蛮横的姿态给轰碎了？　　在那无数道目瞪口呆的目光中，漫天光点飘舞，周元的身影显露出来，而在那漫天光点中，周元的身影显露出来，只见得他五指紧握，保持着一拳轰出的姿势，在那拳头上，金色鳞片闪烁。　　不过若是看得仔细，方才会发现，在那金色鳞片上，隐隐有着紫光浮现，令得鳞片略微显得像是紫金色彩。　　“这就是玄蟒鳞的第三重，紫金鳞吗？”周元也是眼光微垂，望着拳头上那有着一缕紫金色彩的鳞片。　　“但紫光太过稀薄，看来还算不上是真正的紫金鳞。”　　周元微微摇头，不过即便如此，他也是能够感觉到这带着紫金色彩的玄蟒鳞带来的强横力量，先前能够一拳轰碎赤砂巨拳，圣纹窥破了对方破绽是主要原因，但这带着一缕紫金色彩的玄蟒鳞，也不可忽视。　　周元抬头，目光冷冽的望向那一脸震惊的武煌，没有半句废话，脚掌猛然一跺。　　砰！　　地面龟裂。　　而周元的身影，却是暴射而出，犹如一抹光影，直接是出现在了武煌身后。　　五指紧握，一拳轰出，空气炸裂。　　武煌反应过来，急忙喷出一团赤红源气，源气在其身前形成了一道赤红光盾。　　周元眼瞳中，古老的光纹闪烁，那源气所形成的光盾上，顿时出现了一些光点。　　周元面无表情，一拳便是轰在一道光点之上，狂暴的力量冲击而出，几乎是在顷刻间，那由武煌源气构建的防御，便是支离破碎。　　武煌面色一变，他不明白为何这周元突然间变得极为的厉害，但在他的感知中，周元的力量虽然有所提升，但却并没有真的强到能够碾压他的地步。　　那为何，面对着他的防御，周元总是能够以最为干脆利落的姿态轰碎？　　武煌身形有些狼狈的急速后退。　　周元则是如影随形，攻势狂暴的席卷而出，不论那武煌如何的防御，最终都是被他以最为干脆利落的方式摧毁。　　“该死的，为什么？！他为什么能够如此轻易的击碎我的防御？！”武煌眼瞳都红了起来，心中满是惊怒。　　唰！　　周元没有理会武煌的惊怒，身形一闪，再度出现在了武煌身后，然后拳影携带着雄浑源气，狠狠的轰出。　　武煌避之不及，源气涌动，再度在身躯上形成了赤红的战甲。　　然后周元根本没有理会那看似防御力强大的战甲，拳影闪电般的掠出，直接是在同一时间，瞬间击中了战甲的十数个部位。　　而那每一个部位，都是源气战甲相对薄弱的地方，如此一起落下，几乎是顷刻间，那战甲便是爆裂开来。　　轰！　　武煌一口鲜血喷了出来，身形狼狈的直坠而下，落在那地面上，将白玉地板都是砸出了一个深坑。　　周元眼神冷冽如刀锋，他没有半点的迟疑，身形暴射而下，重重的跺在了武煌身体之上，一声暴喝，拳影铺天盖地的落下来。　　咚咚！　　周元每一拳都是拳拳到肉，地面被轰得炸裂开来，武煌狼狈至极，鲜血狂喷。　　整个圣迹之地内外，都是鸦雀无声的望着武煌被周元按在地面上狂打的一幕...　　他们都不明白，为何这突然间，周元跟吃了药一样的猛，仿佛武煌的任何攻势，在他的眼中都是形如虚设...　　赵盘的面色，阴沉得都要滴出水来了。　　穆无极也是忍不住的挠了挠头，他也感觉周元突然跟换了一个人一样，猛得实在不像话。　　轰！　　白玉广场上，狂猛轰击的周元，拳影忽的一顿，一股狂暴的源气猛的从那武煌体内疯狂的爆发出来，将他身影都是震得倒射而退。　　脚掌滑过地面，周元稳住身影，双目微眯的望着前方。　　只见得那里，地面破开了一个大洞，武煌浑身鲜血的躺在其中，狼狈至极。　　周元也是喘着粗气，他五指握拢，拳头上带着一缕紫金色彩的鳞片都是破碎了许多，同样有着鲜血流淌下来，血肉破碎，可见白骨。　　但周元却是没有理会，只是眼神如刀锋般的盯着那大洞中武煌的身影。　　后者狼狈不堪，显然也是被他先前所重创，但周元的眉头，却是微皱着，因为在先前的时候，他屡次施展杀手，轰向武煌的要害时，都隐隐的感觉到，在他的血肉中，有着一股力量，将那足以毙命般的力道给化解了...　　“这个家伙...”　　他望着前方，那里，大坑中的武煌，满身鲜血，摇摇晃晃的站了起来。　　武煌的眼瞳中，一片血红，充满着无法形容的暴怒与狰狞，他从来没想到过，他竟然会被他眼中的所谓废龙，打成如今这般狼狈模样。　　这对于素来高傲自大的武煌来说，简直比杀了他还要让人难以接受。　　“哈哈哈哈....”　　武煌死死的盯着周元，最后他竟是仰天大笑起来，笑声中充满着杀意。　　“周元啊周元，我真的没想到，有朝一日，我武煌会被你逼的如此的狼狈。”　　“不过...”　　“就算这样，你也杀不了我！”　　武煌盯着周元，嘴角有着讥讽浮现出来，道：“你知道为什么吗？”　　他眼中的狰狞，越来越浓烈，然后他撕裂了衣袍，露出了赤 裸的身躯，只见得在其皮肤表面，竟然是隐隐的，有着一条龙影，盘踞缠绕。　　周元瞳孔猛然一缩，他死死的望着那盘踞在武煌血肉中的龙影，那一霎那，他忽然感觉到了一种钻心般的撕裂剧痛。　　那种剧痛，从记忆最深处涌来。　　当年，在那冰凉的祭坛上，他被武王夺走圣龙气运，灌注于大武蟒雀体内时，那种剧痛，便是如此一般...　　周元的眼睛，也是在此时有着血色一点点的涌上来。　　“感受到了吗？”武煌狞笑出声。　　他眉心处，那一点殷红血点，也是在此时愈发的浓郁，低低的龙吟声，自他的体内传出。　　“哈哈哈哈...”　　“没错，这就是当年从你体内剥夺而来的圣龙之气！”　　“我拥有着龙气护体，你如何杀我？！”　　周元的拳头嘎吱做响，指甲都是掐入了血肉中，他的脸庞微微抽搐着，暴戾在他的眼瞳涌动着。　　“你愤怒又能如何？”　　武煌森森一笑，他歪着头盯着周元，道：“你似乎从未体验过这“圣龙之气”？既然如此，那今日，我就让你见识一下吧。”　　“周元，让你死在原本属于你的圣龙之气下，你觉得如何？”　　“哈哈，可悲的可怜虫！你的一切努力，都将会在今日，化为泡影！”　　武煌狂笑出声，下一瞬，他的神色无比的狰狞，双手结印，阴森的声音，陡然响彻。　　“龙之气，龙变！”　　\r\n        "