"　　吼！　　狂暴的龙吟声仿佛是在此时自那武煌的体内响彻起来。　　而龙吟响彻时只见得武煌皮肤上那道盘踞的龙影也是微微震动然后涌入到了武煌血肉之中顿时间只见得武煌的身躯竟是在此时一点点的膨胀起来。　　在他的身体表面有着龙鳞浮现出来那手掌竟也是有着龙化般的迹象指甲锋锐闪烁着寒光令人心悸。　　当然最恐怖的是那自武煌体内爆发出来的源气也是在节节攀升。　　周遭的地面都是因为那强悍的源气威压寸寸崩裂。　　圣迹之地内外那一道道视线望着再度变得恐怖起来的武煌一时间都是有些失语...　　谁都没想到武煌竟然变态到这种程度在经历了如此惨烈的战斗后他竟然还隐藏着如此惊人的底牌！　　“当真是深不可测...”　　“这武煌怕算是苍茫大陆年轻一辈的第一人了。”　　众人摇头只能给出如此的评价。　　穆无极望着这一幕也是苦笑一声谁能想到两个小辈间的战斗竟然能够惨烈到这种程度...　　不过面对着那武煌层出不穷的手段就连他也不得不赞叹一声这个家伙的确是个天纵奇才。　　“周元能够做到这一步已经很不错了。”穆无极暗自道。　　那赵盘也是在此时如释重负般的松了一口气他眼光闪烁的盯着武煌的身影暗自喃喃道：“这个武煌的确是个好苗子难怪连宫主都说此人有天命定要将他带入圣宫。”　　“这一次想来应当局面已定了吧？”　　赵盘说着但语气连他自己都没感觉到不如最开始那般的坚定显然他也是被周元搞怕了生怕他又突然间搞出什么幺蛾子来再度将局面变得跌宕起伏。　　...　　周元眉头紧皱的望着那身躯膨胀一圈皮肤上有着龙鳞浮现出来的武煌此时的后者散发着一种极为可怕的气息。　　武煌抬起脸庞冲着周元狰狞一笑。　　他脚掌一跺地面崩裂而其身影暴射而出。　　“好快！”　　周元瞳孔一缩眼瞳中古老圣纹浮现倒是将那武煌的身影看清楚了但他的身体却是来不及做出反应。　　“大龟甲纹！”　　周元暴喝一声面前便是有着龟甲般的光纹浮现出来。　　轰！　　不过那光纹刚刚出现便是被武煌一拳轰碎狂暴的拳风重重的轰在周元那布满着玄蟒鳞的手臂上。　　砰！　　周元身躯一震倒射而出双臂处的玄蟒鳞都是破碎了许多鲜血淋漓。　　武煌没有给周元半点喘息的机会攻势如暴雨般的倾泻而来。　　周元眼瞳中的古老圣纹不断的转动他能够看穿武煌攻势中的破绽但这一次他却是发现当他攻在那些破绽上时却根本无法将破绽贯穿。　　如此一来自然就取不到之前的效果。　　“糟了他的源气变强了凭我的攻击已经撼动不了他甚至连破绽都无法贯穿。”周元面色难看。　　他能够看见破绽但却打不穿破绽。　　咚咚！　　两道身影不断在白玉广场上碰撞不过这一次局面再度逆转。　　武煌狂笑不止攻势如暴雨。　　而周元则是不断的后退武煌的攻势时不时的穿透了他的防御落在他的身体上也是将周元震得嘴角有着血迹浮现出来。　　“哈哈周元先前你不是很得意吗？！”　　“你倒的确是厉害竟然能够将我这最后的手段都逼出来！”　　“不过你逼我到了这一步那你也应该付出代价了。”　　“那代价就是你的命！”　　武煌眼神赤红面庞狰狞攻势愈发的狠辣源气震荡虚空拳影落下将周元轰得不断的倒退。　　轰！　　源气有是爆裂开来周元脚掌搽着地面暴射出数百步嘴角的血迹愈发的清晰他的身体上每一处都是在散发着剧痛。　　“真是顽强。”武煌俯视着周元嘴角有着森然之色：“真想知道当我将你浑身骨头打断的时候你究竟还能不能站着？”　　他双手缓缓的合拢忽的深深吸了一口气狂暴的源气顺着其鼻息涌入他的胸膛鼓起一股惊人的源气波动疯狂的汇聚。　　武煌脚下的地面都是无法承受那种压迫开始碎裂。　　武煌漠然的盯着周元下一刻胸膛一缩嘴巴猛然张开有着龙吟咆哮而出：“赤龙息！”　　轰！　　赤红的源气宛如龙息一般喷薄而出炽热无比地面瞬间被融化。　　此等攻势恐怕太初境三重天以下者瞬间就被秒杀！　　周元面色也是忍不住的微变旋即他眼瞳中古老圣纹闪烁那咆哮而来的赤红龙息源气隐隐有着光点浮现。　　那是破绽。　　不过...　　即便看见了周元依旧无法贯穿破绽那就无法取到破招的效果。　　“我的力量不足...”周元抿了抿嘴双目幽深。　　“周元这次死定了！”那圣迹之地内外所有人望着这一幕都是遗憾的叹了一口气这场跌宕起伏的战斗总算是要结束了。　　穆无极面色难看手掌都是紧握起来喃喃道：“这个蠢小子直接认输啊保住小命要紧！”　　然而周元听不到他的话而且即便听见了恐怕他也不会如此的选择。　　周元的身体微微低伏下一瞬间他脚下的地板碎裂而他的身影猛然暴射而出直指那赤红龙息源气。　　“嘶！”　　瞧得周元这般举动无数人吸了一口冷气皆是自语道：“这个周元...真的是疯了...”　　“鲁莽！”穆无极也是忍不住的怒道。　　这个时候的武煌根本就不是周元能够打得过的！　　这一道攻势甚至比之前那道天源术的威力还要凶悍！　　武煌望着暴射而来的周元嘴角的冷酷笑容愈发的冷冽。　　“来吧来吧死在原本属于你的圣龙之气上对你而言也是最好的归属了。”　　在那无数道目光的注视下短短数息周元便是出现在了那龙息源气的前方炽热的温度涌来令得他的皮肤刺痛。　　周元微微抬头他能够透过赤红的源气看见后方武煌那狰狞的眼神以及冷酷的面庞...　　“武煌...”　　他的手掌轻轻一握银色的圆球忽然出现在了其手中银球一出现便是化为了液体沿着周元的手掌飞快的蔓延而过。　　银光绽放的那一瞬间周元的身形便是在那众目睽睽之下与那源气龙息重重的撞击在了一起...　　“这场战斗是该结束了...”　　撞击的那一霎那隐隐的似有着周元的低声悄然的响起。\r\n        "