"　　熊熊！　　赤红的龙息源气席卷而出，直接是贯穿了白玉广场，在那广场上留下了一道长长的焦黑痕迹，源气过处，留下融化的痕迹。　　而那赤红龙息，也是将迎面扑来的周元，彻底的淹没…　　圣迹之地内外，所有人都是安静了下来，再然后爆发出诸多的惋惜之声，这个周元，还是太鲁莽了，竟然在这种时候，还敢硬憾。　　“年少轻狂啊，这个时候退让一步，日后有的是机会。”　　“在这里丢了性命，可就什么机会都没了。”　　“能够将武煌逼到这一步，他其实已经算是赢了。”　　“……”　　众人皆是摇头。　　穆无极也是手掌紧握着烟杆，有些恨铁不成钢的咬牙道：“这个蠢小子，究竟在想什么啊！”　　他实在无法明白，为何周元会去走这寻死之道，这般行为，实在是愚不可及，以周元之前展现出来的精明，怎么会突然失了智？　　而这下子，算是彻底的完了。　　而那赵盘，则是彻底如释重负般的松了一口气，他斜瞟着穆无极，阴测测的道：“真是可惜，看来这小子没那福分入你们苍玄宗的门了。”　　穆无极嘴角抽了抽，狠狠的盯着赵盘。　　赵盘却是丝毫不惧，笑眯眯的道：“无极兄也不用太伤心，这小子愚不可及，若是入了苍玄宗的山门，怕也时只能丢了你们苍玄宗的颜面，死在这里，倒是清净。”　　“你！”　　穆无极眼神含怒，周身便是有着磅礴源气冲天而起，震荡云霄。　　赵盘阴笑道：“难道无极兄想要在这里和我较量一下吗？”　　他声音一落，同样是有着磅礴源气呼啸，散发出强大的源气波动。　　不过两人虽然针锋相对，但终归是没有出手，彼此狠狠的剐了一眼，又是渐渐的收回源气，显然都知晓这里并不是动手的地方。　　“咦？”　　忽然间，有着一位使者眼神微凝，有些迟疑的道：“那里面，似乎有点异动？”　　穆无极，赵盘等人目光立即投射向白玉广场，下一瞬，他们的眼瞳都是猛的一缩，因为在那赤红龙息喷薄中，他们似乎隐隐的见到一道银光，一闪而过。　　白玉广场上。　　武煌的狂笑声，依然回荡不休，他眼神赤红的望着那肆虐的龙息源气，嘴角的狞笑愈发的森冷。　　“周元，你输了！”　　“悲哀的可怜虫，你出生时，就是失败者，而现在，你依然是一个失败者！”　　“现在，你总该知晓，谁才是真龙了吧？！”　　“哈哈，你放心吧，我答应过你，待我大武踏破你大周时，定会将你的尸体，挂在那旗杆之上，我要让所有人都知道，你这圣龙，究竟是何等的无能！”　　武煌抬起头，望着天空，脑海中却是浮现出了一道绝美的倩影，那道倩影，骄傲而尊贵，犹如是一道烙印在他的心中，无法抹除。　　“武瑶，你看见了吗？我说过，我会向你证明，我才是真龙！”　　“不论你有多大的造化，但我相信，我会追上你的脚步，这个世间，只有你我，才是完美无缺！”　　武煌的眼中，掠过病态的痴迷之色，有些陶醉的闭上眼睛，深吸了一口气。　　“是吗？”　　而就在此时，似乎是有着一道低低的声音，悄然的响起。　　武煌双瞳猛然睁开，惊疑不定的看向了那贯穿白玉广场的赤红龙息，再然后，他便是瞳孔骤缩的见到，一抹银光，竟是自那赤红龙息中疾射而出。　　银光过处，甚至连赤红龙息，都被生生的撕裂开来。　　“什么？！”　　武煌面庞上的狂笑陡然凝固，骇然出声。　　“怎么可能！周元，你怎么没死！”武煌难以置信的咆哮道。　　他的心中，翻江倒海，满是惊骇之意，他怎么都没想到，周元竟然在他那赤龙息之下活了下来！　　圣迹之地内外，无数道视线也是呆呆的望着那抹银光，狂吞口水。　　穆无极同样是呆了下来，片刻后，方才抹了一把脸，喃喃道：“现在的小辈，怎么一个个都凶得不像话…”　　“娘的，明明只是一个天关境，一个初入太初境而已…怎么打得简直比神府境的战斗还要激烈？我这心脏都快受不了了…”　　在那无数道呆滞的目光中，那一抹银影暴掠而过，所过之处，赤红龙息宛如被撕裂，仅仅一个闪烁间，便是贯穿了龙息…　　而此时，众人终于是看得清楚。　　只见得那道银影，竟是一道身披银甲般的身影，银甲之上，闪烁着古老的纹路，玄奥无比，与此同时，有着极为强悍的源气波动，自其中爆发出来。　　虽说被银甲覆盖，但所有人都是知晓，这道银影，正是周元！　　银甲之下，似是有着一道冰冷的目光投射出来，落在了武煌凝固的面庞上。　　银色液体，顺着银甲滴落下来，那是穿过赤红龙息所导致。　　唰！　　银影贯穿龙息，没有丝毫的停滞，直接是化为一抹银光，直指武煌。　　“周元！你真是阴魂不散！给我去死！”　　武煌终于是清醒过来，当即暴怒的咆哮，双手一合，狂暴的赤红源气犹如是形成了一道百丈左右的赤红火墙，矗立在身前，意图阻挡周元。　　然而，面对着那赤红火墙，周元的身影依旧不停，笔直射来，最后五指紧握成拳，狠狠的轰在了火墙之上。　　砰！　　冲击波肆虐，那赤红火墙瞬间爆炸开来。　　在催动了“银影”之后，周元的实力也是随之暴涨，甚至已经不逊色开启了龙变的武煌，再借助着圣纹之目窥探破绽，武煌的防御，再无法阻碍周元的脚步。　　“不可能！不可能！”　　武煌咆哮，身形暴退，与此同时狂暴的源气一**的疯狂冲向周元。　　砰！砰！　　然而周元所化的银影，摧枯拉朽般的冲出，一重重的源气尽数的爆碎。　　不过短短数息，武煌所有的攻势，都是被摧毁。　　银光闪现，出现在了武煌的面前，两人不过短短数尺的距离，两人的目光对碰在一起，皆是一片血红，充满着暴戾。　　“周元，你给我死！”　　武煌咆哮道，又是有着狂暴的源气自体内爆发。　　不过这一次，周元再没有给他出手的机会，一步跨出，身形便是出现在了武煌的身侧。　　“武煌，你们武家从我这里夺走的东西，我都会拿回来…”　　“而现在，你就是第一个！”　　冰冷的声音，不带着丝毫的情感，在那武煌的耳边，轻声的响起。　　武煌的瞳孔，猛然一缩。　　在那无数道目光的注视下，周元与武煌的身影，交错而过。　　整个天地，仿佛都是在此时，凝滞下来。\r\n        "