"　　白玉广场上风声仿佛都是在此时凝滞。　　无数道视线死死的望着那两道交错而过的人影。　　周元与武煌后背相对。　　周元身体上那璀璨的银光开始黯淡化为液体滑落下来最后化为了一颗银色圆球悬浮在周元的身旁。　　噗嗤！　　银甲一脱落周元便是忍不住的一口鲜血喷了出来眉心间传出剧烈的刺痛几乎令得他当场晕厥过去。　　不过他最终强行的忍耐了下来他能够感觉到眉心神魂开始迅速的黯淡。　　但好在的是那圣魂晶开始散发出光芒照耀下来将神魂笼罩一丝丝冰凉的气息涌入神魂中令得神魂保持着最后一丝神智。　　“那周元好像被重伤了？”圣迹之地内外诸多视线望着这一幕都是传出惊呼声。　　谁都能够感觉到周元周身的源气在迅速的削弱那无疑是无力再战的表现。　　穆无极赵盘等六位使者也是紧紧的盯着不敢眨眼。　　在那一道道目光的注视下广场上周元轻轻搽去嘴角的血迹这一次动用“银影”的时间极为的短暂所以周元并没有如同上次那般直接昏迷。　　但即便如此此时的周元都是感觉到眉心神魂极为的虚弱此时的他的确没有了再战的力量。　　不过周元的神色倒是并未因此而出现惊慌。　　他低头望着手掌只见得指尖处有着鲜血滴落下来那并非是属于他的…　　“武煌属于我的你们…都拿不走。”周元淡淡的道。　　在与其后背相对处武煌的嘶哑声音传来：“怎么会这样？！我怎么可能会输给你这个废物？！我不服！”　　他那低低的吼声中充满着暴怒与不甘。　　“你太自大了。”周元道。　　武煌面庞狰狞他想起了离开大武王宫时武瑶曾与他所说的话。　　“武煌终有一天你会败在你的高傲与自大之下。”　　那个时候的他对于此话嗤之以鼻因为他从未将那个大周的废龙放在眼中他视其为蝼蚁只当若是遇见翻手便能将其打入万劫不复的深渊。　　然而他从未想到过今天这一幕…　　那个他曾经眼中的蝼蚁击溃了他的所有底牌…　　他曾经的骄傲在此时彻底的烟消云散。　　“我不信…”武煌喃喃道。　　嗤！　　一道血线缓缓的从其脖颈处浮现出来下一瞬间武煌的脑袋便是自那脖颈处滑落而下…　　鲜血冲天而起。　　整个圣迹之地内外鸦雀无声紧接着有着无数道吸冷气的声音响彻起来。　　“武煌竟然被斩杀了！”　　一道道目光震撼的望着这一幕谁都没想到那深不可测般的武煌竟然会在这里被一个天关境的少年亲手斩杀。　　穆无极也是张大着嘴巴然后抖了抖烟杆喃喃道：“这个小子究竟是怎么做到的？！”　　先前那一瞬他可是以为周元必死无疑！　　但哪料到那竟然直接破开了武煌那可怕的攻势反而瞬间逆转了战局直接抹掉了武煌的脑袋斩了武煌的肉身…　　“怎么可能？！”　　那赵盘也是低吼出声面色阴沉霍然站起身来眼神阴森的盯着镜面中眼中满是难以置信。　　他同样无法相信武煌竟然会败在周元的手中！　　整个天地间都是哗然声不断但不论他们如何的难以置信那光镜中的画面都是让得他们明白现实是如何的残酷。　　在那圣迹之地中萧天玄与古灵目瞪口呆的望着那一幕。　　片刻后他们齐齐吞了一口口水再看向周元那道身影时眼中不约而同的多了一些恐惧的意味他们太清楚武煌的强大了然而即便是强横如武煌竟然都是败在了周元的手中…　　与此同时在那圣梯中第五座到第九座的石台忽然也是有着万丈光芒爆发而出。　　光芒渐淡只见得五座石台中的情景也是清晰的显露了出来。　　第五座石台绿萝盘坐小脸苍白在其肩膀处小寒也是萎靡下来周身光芒黯淡。　　而在她前方不远处一座栩栩如生的冰雕在那日光下散发着光芒冰雕内祝罂的脸颊凝固动也不动。　　第六座石台甄虚衣衫破碎在他的身体上布满着无数道深深的刀痕不过却并不见多少鲜血流淌出来他的身躯犹如干尸一般。　　在他的面前那江泉也是满身的伤痕只不过有着一道直接洞穿了他的眉心…　　第七座石台左丘青鱼玉足踏在了那身躯壮硕如铁塔般的身影肩膀上她小嘴旁有着血迹浮现令得红唇愈发的妖艳。　　她脚下的名为秦铜的铁塔男子单膝跪地不知死活。　　第八一片废墟间宁战从碎石中爬了出来他满身伤痕但脸庞上的笑容却是狂热无比。　　在那不远处的废墟中隐隐有着白发散落出来。　　第九座石台两道人影盘膝而坐。　　剑瞎子的身体上出现了一个个血洞面色苍白握住黑色重剑的手掌不断的颤抖。　　而在其前方处那叶冥也是盘坐只是在他的胸前有着一道深深的剑痕从其肩膀一直到小腹几乎将他整个人一分为二。　　两人的伤势都是凄惨无比。　　竟是两败俱伤。　　哗！　　见到这一幕整个天地间再度响起哗然之声不过紧接着有着欢呼响彻而起因为除了第九座石台外似乎其他的石台都是苍茫大陆的骄子取得了胜利…　　不过那身处石台的绿萝左丘青鱼等人却是在此时抬起头来望向了圣山之巅再然后他们便是见到了那单膝跪地的周元以及在其身后头颅滑落鲜血冲天而起的武煌…　　“这个变态…”绿萝喃喃道。　　“竟然能够做到这一步…”甄虚低声道。　　左丘青鱼美目明亮嫣然一笑狡黠的道：“看起来…这家伙似乎也是个很不错的选择呢…”　　宁战面目凝重盯着周元的身影：“这个家伙好厉害好想和他…打一场！”　　剑瞎子李纯均轻握着重剑沉默了一下道：“周元看来以后你会是一个比武煌更适合我磨剑的人…”　　叶冥也是咳出一团血丝摇头笑道：“呵呵武煌啊武煌真是没想到你最后竟然会栽在他的手中…”　　此时此刻。　　整个天地的目光都是汇聚向那白玉广场。　　那般画面分外的震撼人心。　　残阳之下。　　一人单膝而跪一人头颅脱落鲜血冲天…\r\n        "