"　　破碎的白玉广场上，周元单膝跪地，面色苍白，在其周身，源气极为的萎靡，眉心的神魂光芒也是黯淡得犹如将要熄灭。　　他微微转目，眼神漠然的看向身后的那头颅脱离的尸体。　　嗡！　　忽然间，那武煌的无头尸体微微的震动起来，下一瞬，竟是有着一道光芒自其断脖处冲天而起，光芒中，有着龙吟回荡。　　隐隐间，光芒中显露出一道虚幻般的龙影。　　那道龙影，古老尊贵，仿佛是象征着天地所赐一般。　　周元望着这一幕，心头则是猛的一颤，在那上面，他察觉到了一道熟悉得近乎刻骨铭心般的气息...　　“圣龙之气...”　　周元声音都是多了一丝颤抖，当年武王将他体内的圣龙气运尽数抽出，灌注于大武的蟒雀体内...　　而没想到，十数年后，他竟然能够再度感受到这原本属于他的圣龙之气。　　嘶！　　在周元体内气府中，通天玄蟒气也是在此时暴动起来，仿佛是有着嘶啸声传出，其中透着一种无法言语的渴望。　　嗡！　　虚幻的龙影之气，在那半空盘踞了一下，忽然席卷而下。　　不过，那圣龙之气并未冲向周元，反而是冲向了武煌那断裂的头颅。　　“武煌，就知道你没那么容易死！”周元眼中寒光大盛，毫不犹豫的一拳轰出，体内刚刚恢复了一些的源气，毫无保留的呼啸而出，狠狠的对着那武煌的脑袋轰去。　　此时，地面上，那武煌的脑袋，忽然猛的睁开了双目，在其眉心处，有着光芒浮现，隐隐间显露出一道虚影。　　赫然是武煌的神魂。　　周元斩了武煌的肉身，但他的神魂，却还躲藏在眉心间。　　圣迹之地内外，众多视线见到这一幕，皆是惊讶出声。　　“那武煌的神魂竟然未曾随肉身一起消散？”　　“看来他有着保护神魂的宝贝，这才能够将神魂隐匿于脑袋中。”　　“不过失去了肉身，神魂毫无作用，除非神魂踏入实境，但显然，这武煌神魂还未曾到那一步！”　　“只要周元打碎其头颅，那神魂自然也无处可躲，轻易就能被打碎。”　　“...”　　“咻！”　　那武煌眉心神魂之力散发，竟是驮负着脑袋凭空飞起，避开周元的源气轰击，然后嘴巴一张，就要将那圣龙之气再度吸走。　　“天元笔！”　　周元眼神冰寒，手掌自腰间抽出天元笔，微微一震，天元笔膨胀起来，雪白毫毛陡然伸展，化为雪白匹练，闪电般的对着武煌的脑袋暴刺而去。　　那武煌本要再度吸回圣龙之气，但此时却不得不中断，催动脑袋飞起，避开雪白毫毛。　　“周元，这次我的确是阴沟翻船，不过，你想杀我，也没那么容易！”武煌的脑袋飞起，嘴巴张合，有着森然的声音传出。　　周元双目微眯，忽的手掌猛然一握。　　嗤！　　只见得虚空中，忽有着一道道肉眼不可见的毫毛暴射而出，最后直接是环绕在了武煌脑袋周围，下一瞬间，暴射而下，洞穿了武煌的脑袋。　　砰！　　毫毛掠过，只见得那武煌的脑袋，竟直接是当场就爆碎开来。　　脑袋碎裂，周元眉头却是微微一皱，因为他见到，在那血雾中，有着一道约莫巴掌大小的虚幻神魂升起。　　那神魂，自然便是武煌。　　只不过此时，在那武煌虚幻的神魂之外，竟是包裹着一层闪烁着星光般的星衣，正是那道星衣的保护，让得武煌这仅仅只是虚境中期的神魂，却是能够离开身躯。　　“竟然是魂甲？！”　　周元瞳孔一缩，那星光般的星衣，乃是一种魂甲，能够保护神魂，可想要修出魂甲，就算是一般神魂踏入实境的人，都是无法成功。　　显然，武煌的身后，有高人相助。　　“周元，我说过，你杀不了我！”武煌神魂看来，寒声道。　　“哼，你想要夺回这圣龙之气？别想了，它在我体内十数年，我对它的掌控比你更强，只要我将其夺回，日后，自然有机会讨回今日的场子！”　　武煌声音落下，直接是双手结印，然后只见得那盘踞虚空的圣龙之气，便是震动起来，最后对着武煌的神魂呼啸而去。　　周元眼神冰寒，今日好不容易找到机会将武煌肉身斩杀，引出了这道圣龙之气，若是再让武煌收了回去，那想要再有这种机会，不知道得什么时候了。　　而失去了圣龙之气，就算今日未能彻底斩杀武煌，那也将会对他造成难以形容的巨创。　　所以，周元绝不能让他得逞。　　周元深吸一口气，手中天元笔一抖，雪白毫毛漂浮在其脚下，将其驮负升空，对着那圣龙之气暴射而去。　　“周元，你别做梦了，这圣龙之气，你夺不走！”武煌神魂大笑道。　　周元眼中掠过一抹冷芒：“是吗？”　　他缓缓的抬起了右掌，掌心之间，有着一团血红在缓缓的蠕动着，释放着怨憎之气。　　“怨龙毒，冤有头债有主，这圣龙之气，你就不想夺回来吗？！”周元低声道。　　这怨龙毒，自有灵性，从先前那一道圣龙之气出现的时候，周元就察觉到了它的蠢蠢欲动。　　吼！　　而就在周元的声音落下时，那一团血红猛然震动起来，最后竟是直接穿透了周元的掌心，血红之气涌出，在周元的掌心之前，汇聚成了一个血红龙头...　　龙头咆哮，龙嘴猛然一吸。　　这一吸之下，那武煌顿时骇然失色，因为他见到，原本对着他涌来的圣龙之气，竟是以一种惊人的速度对着周元涌去。　　“该死！”　　武煌咆哮出声，急急催动全力，疯狂的吸收着圣龙之气，试图将其不断的收回。　　于是，半空中，那一道圣龙之气不断的分化，对着两边涌去。　　但显然，那怨龙毒所化的龙嘴，吸得更快！　　短短不过十数息的时间，圣龙之气所化的龙影消散，而其中将近三分之二的圣龙之气，都是被怨龙毒所吞没。　　而武煌夺回去的，仅仅三分之一。　　“啊啊！”　　这一次，武煌彻底的气炸了，眼睛通红，即便先前他肉身被斩，都未曾如此的失态，因为他非常清楚圣龙之气的作用。　　只要拥有着圣龙之气，他迟早能够东山再起！　　而如今圣龙之气大部分都被周元夺回，这不仅对他，就算是对大武王朝的国运，都将会产生巨大的影响。　　不过，再如何的暴怒，他都是无可奈何，此时的他仅有神魂，能够从周元手中逃出性命已是不易，更何况还想对周元做什么。　　璀璨的星光，自武煌的体内爆发出来，直接是将其卷入星光中，最后冲天而起，犹如是洞穿了虚空，消失不见。　　“周元，我不会放过你的！”　　而随着武煌神魂消失，他那疯狂的咆哮声，还在回荡着。　　...　　圣迹之地外。　　赵盘面色阴沉，他从怀中取出了一道星盘，星盘中有着星光绽放出来，星光凝聚在前方，最后仿佛是形成了一道空间通道。　　咻！　　一道星光从通道中呼啸而出，最后落进了星盘内，只见得那武煌的神魂，也是落了进去。　　显然，出手救了武煌神魂的人，正是这赵盘。　　“嘿，没想到你连圣宫的“星魂盘”都带了出来，难道早就预料到这武煌必败吗？”那不远处，穆无极冷笑道。　　赵盘面色铁青，没有理会，他只是冷冷的看了一眼星盘中那武煌的神魂，心中暗骂：“真是个废物，若非宫主看重你，真是懒得出手...”　　不过虽然心中恼怒武煌的无能，但他还是小心翼翼的将星魂盘收起，让得武煌的神魂在其中温养。　　毕竟，离开圣宫时，宫主亲自交代过他，就算这武煌只剩一丝神魂，也要将其带回圣宫。　　原本赵盘还想应该不至于如此，结果没想到，这个家伙，竟然还真是被斩杀了肉身，只剩下了神魂逃出...　　赵盘抬起头来，望着光镜内周元的身影，眼中忍不住掠过一抹杀机。　　“这个小子...竟然能够做到这一步...”　　但他也知晓，在穆无极的眼皮底下，他也无法对周元如何。　　这一次，周元无疑将会成为圣迹之地中最大的赢家。\r\n        "