"　　想要彻底掌握一道源纹，并不容易，因为那并非是简单的刻画，那每一道源痕，都是需要以神魂为墨，有时候落笔时蕴含的神魂稍强丝毫，这一道源痕就承受不住，直接废了。　　而一道源痕废掉，也就相当于整个源纹将会变成失败品。　　所以，想要达到完美天成，最终形成源纹，这需要大量的练习。　　于是，在接下来的日子中，周元除了在修炼九十八式锻龙戏以及混沌神磨观想法之余，还会抽出一些时间，不断的练习这一道“虎啸纹”。　　同时，为了熟悉以天元笔作为武器，周元还抽空练习了一些基础枪法，免得毫无根基，施展起来没有章法。　　这一系列安排下来，倒是让得周元每日的时间极为的充实，不过他也知晓时间紧迫，每日勤练不止。　　而这种勤修，很快也是到了一个关键之点。　　这一日，花苑中修炼的周元，面色凝重，眼神中则是隐隐透露着一丝激动与期待，因为他能够察觉到，体内的第一脉在这些天的冲脉中，越来越松动，如果不出意外的话，很有可能今日就将会被彻底的打通。　　“这一天总算来了。”　　周元手掌紧握，这些年来，或许他做梦都在想着自己开脉的这一日。　　周元深吸一口气，令得情绪稍稍平缓，然后他双掌一抬，九十八式锻龙戏便是悄然而动，行云流水。　　吼！　　当最后一式落下时，周元体内气血沸腾，骨骼震动，背脊起伏，隐隐间仿佛是形成细微的龙吟声，自其体内传出。　　呼！　　而周元嘴巴一吸，天地源气顿时受到牵引，滚动而来，化为一道白雾，被他一口吞入体内。　　源气一入体，便是在周元的指引下对着那还有最后一丝封堵的第一脉狠狠的冲击而去。　　噗嗤！　　那最后一丝的封堵，根本未曾形成多大的阻碍，仅仅只是一道细微的声音响起，仿佛是一层并不存在的膜被打破了。　　在这的同一时间，周元便是察觉到，体内的第一脉，在这一刻，被彻彻底底的打通！　　周元感觉仿佛四周都是变得寂静下来，体内的气血，在这一刻咕咕沸腾，而那第一脉更是犹如活了一般，缓缓的蠕动着，似是饥饿许久，开始不断的吞食着涌入体内的源气。　　经脉吸收源气，然后迅速的反哺给了肉身。　　周元感觉到身体中传来阵阵刺痛，但他不仅不慌，反而面庞一片狂喜。　　因为他能够感应到，伴随着刺痛的传来，一种通透之感，弥漫身躯，整个身体都是在此时变得轻盈了一些，而体内的血肉，骨骼，皮膜更是酥酥麻麻。　　那是肉身在被强化的表现！　　这种感觉，持续了约莫十数分钟，周元那微闭的双目方才缓缓的睁开，然后他就闻到一股古怪的味道从身上散发出来，低头一看，只见得皮肤上面布满着污垢，那是先前身体被强化时，从体内排出来的杂质。　　周元的双目，似乎都是在此时变得明亮了许多，整个天地，也是变得更为的清晰。　　“这就是开脉吗？”周元五指缓缓的握拢，感受着体内那股增强的力量，眼中满是喜悦。　　这曾经梦寐以求的一幕，终于是实现了。　　“去通知父王，母后。”周元进屋洗刷身体，同时对一旁的侍女吩咐道。　　当周元冲洗得干干净净，再度出来时，只见得周擎与秦玉，早已等待在此，他们的脸庞上，都是布满着惊喜之色。　　“元儿，你打通第一脉了？！”瞧得周元出来，秦玉快步上前，温婉的脸颊上布满着激动。　　周擎也是走上来，双目灼灼的望着周元。　　周元望着两人脸庞上的激动，心头也是一暖，然后点点头，心念一动，体内第一脉微微震动，便是散发出一股吸力，顿时周身天地间的源气顺着周身毛孔涌入体内，令得他皮肤表面，散发着淡淡光泽。　　“引气入体，果然是开脉了！”周擎眼中精光闪烁，此时此刻，连他都是有些失态，大笑道：“好，好，不愧是我周家圣龙，短短十日，就打通第一脉，这个速度，我大周还从未有人达到过！”　　秦玉则是眼眶通红，抱着周元，泣声道：“元儿能够开脉修行，那三年后的怨龙毒，就能够压制了！”　　周元也是轻轻拍了拍秦玉的后背，安慰的笑道：“母后放心，孩儿定会将那怨龙毒解决掉的。”　　“来，元儿，让父王看看你开脉后，身体被强化了多少。”周擎冲着周元招了招手，每一次的开脉，开脉者的身体素质就会得到强化，远胜普通人。　　周元闻言，也是颇为期待的点点头，苍渊说过，他虽然二次开脉难度会比常人大，但同样一旦开脉获得的好处也会比常人高。　　而眼下，他就想要试试，这个高能高到什么地方。　　周擎随意而立，手掌对着周元勾了勾，仅仅只是漫不经心的站立，就有着一股威势散发出来，令得周元呼吸一滞。　　“父王不愧是破了天关，踏入太初境的强者。”　　源师一道，开脉为始，八脉齐开后，便可开辟气府，踏入养气境，而养气境圆满，就可气冲天关，一旦破开天关，到时就可源气离体，搬山倒海，威能莫测。　　而所谓的太初境，便是位于天关境之后。　　开脉，养气，天关，太初，这就是源师前四道大境界。　　现在的周元，才仅仅打通第一脉，所以面对着一位太初境的强者，自然是被其气势所震慑。　　“先测试力量，用你的所有力量。”周擎伸出大手，道。　　周元点点头，脚掌猛的一用力，他的身躯便是如箭矢般的射了出去，腰身扭动，体内的力量涌动，尽数的汇聚于拳头之上，顿时拳风鼓动，携带着雄浑力道，重重的轰在了周擎伸出的大手之上。　　周元脚下的泥土翻飞，而周擎的身体却是纹丝不动，他的手掌同样没有颤动丝毫，但那眼目之中，却是有着一抹异色出现。　　周元揉了揉拳头，有点沮丧的退了回去，他这全力的一拳，竟然连周擎的手掌都未撼动丝毫。　　“父王，怎样？”他抬头看向周擎。　　周擎没有回答，道：“再试试你的速度。”　　他手掌一旋，只见得地面上数十颗石子顿时旋转在其掌心中，然后陡然一挥，石子便是暴射而出，如暴雨般将周元笼罩。　　那每一颗石子，都是宛如箭矢，隐隐有着破风声。　　周元脚尖一点地面，身躯迅速后退，避开了大部分石子，不过还有着几颗角度极为刁钻的射来，令得他根本无从躲避。　　周元双目微凛，在这一刻，他眉心神魂跳动了一下，他的感知在这瞬仿佛变得极为的敏锐起来，那些石子的轨迹也是变得异常的清晰。　　于是，他忽的伸出手掌，噗噗的两声，直接将那几颗石子抓进了手中。　　石子的劲风，将周元手掌震得有些生疼，他咧咧嘴巴，甩了甩手掌，冲着周擎道：“差点就接不住了。”　　“父王？”　　周元忽然瞧得周擎愣愣的望着他抓住石子的手掌。　　听到周元的声音，周擎方才回过神来，眼神古怪的望着周元，先前那几颗石子，是他故意加了力道，因为这几颗石子将会用来测试周元的抗打击能力，也就是肉体抗压程度。　　但他怎么都没想到，周元的眼力会如此的敏锐，识破了几颗石子的轨迹，将它们给抓住，这究竟是巧合，还是什么？　　周擎摇了摇头，看了周元一眼，忽的屈指一弹，一道赤红的雷光自其指尖暴射而出，一个闪烁间，便是轰在了周元胸前。　　砰！　　周元身躯一震，直接就倒飞了出去，撞在一颗大树上，然后捂着胸口哎哟的叫了起来。　　秦玉连忙上前将他扶了起来，然后恼怒的看向周擎，道：“你怎么还用起炎雷气了？”　　周擎尴尬的笑了笑，走上前来看了看周元胸膛，虽然有些发青，但显然只是一点皮外伤，当即眼皮又是跳了跳，这个抗击打的能力，怎么可能是开了一脉的人能够做到的？　　“怎么样？”周元揉着胸口，苦着脸问道。　　周擎眼神古怪的看了周元，道：“你确定你只是开了一脉？”　　周元忍不住的翻了个白眼，难道还能一次开两脉么。　　秦玉也是察觉到周擎的不对，紧张的问道：“怎么？元儿有不对劲的地方吗？”　　“不对劲？”　　周擎苦笑一声，道：“的确是不对劲，因为这小子的身体素质，不论是力量，速度还是抗击打能力，莫说是开了一脉者，就算是开了两脉者，恐怕都比不过他。”　　“这么多年来，我还是第一次见到，仅仅只是开了一脉的人，身体素质会如此强横。”\r\n        "