"　　白玉广场上，周元望着那武煌神魂消失的地方，身形也是渐渐的降落，面容平静。　　武煌神魂能够逃走，稍微的有些出乎他的意料，不过所幸的是，武煌体内的圣龙之气，被他以怨龙毒，生生的夺回来了三分之二。　　失去了大部分的圣龙之气，无疑会对武煌造成重创以及诸多后遗症。　　当年武王夺了他体内的圣龙之气，严格来说，应该是被一分为三，大武的“蟒雀”各得其一，还有一部分化为了大武王朝的镇国气运。　　而如今，周元只不过是拿回了一部分而已。　　周元抬起手掌，只见得掌心盘踞着一团血红之气，散发着浓浓的怨憎之意，赫然便是怨龙毒。　　在吸收了武煌体内那三分之二的圣龙之气后，怨龙毒似乎变得更为的浓烈，而且其形状，也是从那团血雾，渐渐的化为了一道有些模糊的迷你型血色龙影。　　“怨龙毒的力量，增强了。”周元能够感受到怨龙毒似乎变得更为的霸道了，这让得他有些忧虑，这东西有时候是利器，可有时候，也让周元极为的忌惮。　　毕竟之前十数年，周元也是被它折磨得生不如死。　　“你我同体，那圣龙之气，可不能你独自享受了。”　　周元声音一落，气府之中盘踞的通天玄蟒气便是在此时运转起来，隐隐有着嘶啸声传出，只见得暗金源气在周元的气府中形成了蟒形，蛇嘴一张，便是有着一股奇特的吸力爆发出来。　　那股吸力传出，只见得掌心的怨龙毒顿时震动起来，有着低沉的龙吟声传出。　　一丝丝圣龙之气，自怨龙毒中脱离出来，不断的融入通天玄蟒气之中。　　吼吼！　　怨龙毒咆哮，仿佛是要抗拒。　　不过它的抗拒并没有太大的作用，周元不可能坐视它将那些圣龙之气吞食，壮大自身，日后又给他造成大麻烦。　　而这“圣龙之气”对于“通天玄蟒气”而言，显然是极有裨益。　　一丝丝的圣龙之气，不断的被“通天玄蟒气”所吸收，然后周元便是察觉到，通天玄蟒气的暗金色彩，也是隐隐的变得更为的明亮...　　而且，它的品质，似乎也是在渐渐的提升。　　周元眼中有着光芒掠过，果然，圣龙之气对于“通天玄蟒气”有着大用，按照他的估计，这样下去的话，通天玄蟒气的品质，必然能够从五品提升到六品！　　虽然只是一品的提升，但周元却非常清楚这会有着多大的变化。　　六品源气，整个苍茫大陆上，各大王朝都不见得能够拥有。　　“可惜，被那武煌最终还是拿走了一部分圣龙之气，不然的话，说不定都能够让通天玄蟒气完成一次进化，直接进阶成为七品层次的“镇世天蛟气”！”　　周元有些惋惜，如今的这些圣龙之气，顶多只能让他的“通天玄蟒气”提升一品，却不足以进化成为到七品。　　不过他也不是患得患失之人，这一次能够夺回了一部分圣龙之气，已是超出了他的意料，至于那武煌，此番重创，想要恢复，也没那么容易。　　“圣龙之气...”　　周元五指缓缓的握拢，深吸一口气，眼神冷冽。　　“我迟早都会全部拿回来！”　　他按耐下心中的情绪，任由体内的通天玄蟒气不断的从怨龙毒那里吸收着圣龙之气，然后抬起头，看向白玉广场深处。　　只见得那里的云雾忽然的散去，有着一条青石小道显露出来。　　周元沉吟了一下，便是迈步对着青石小道走去。　　他倒是要瞧瞧，费劲千辛万苦来到这里，究竟能够得到什么造化？　　...　　大武王朝。　　百官议事的大殿中，王座之上，一道身披龙袍的人影端坐，一股强悍的威严自其体内散发出来，令人敬畏。　　在其头顶，隐隐有着源气凝聚，仿佛是形成了一座庆云，不断的有着源气光流垂落下来。　　那是一名中年男子，他面容威严，只是双目有些深陷，显得极为的冷厉。　　此人，赫然便是大武王朝的王上，武王！　　他此时，正微闭着双目，倾听着百官的上奏。　　忽然间，武王猛的睁开双目，视线看向了大殿之外，只见得在那大武王宫的上空，忽有龙吟声响彻，那龙吟声中，整个天地的源气，都是在此时紊乱起来。　　大地震动，整个王宫都是混乱起来。　　武王面色陡然变得阴沉下来，他双目有着光芒浮现，看向王宫的天空，原本在他的眼中，王宫上空，有着龙凰气象。　　两道气象环绕着王宫，那正是象征着他们大武的镇国气运。　　而此时，凰气尚存，可那一道龙气，却是以一种惊人的速度黯淡下来。　　“龙气亏损？！”　　武王霍然起身，面容剧变，难以置信的道：“煌儿那里出事了？！”　　“天地源气，有所东移！”　　“东方...那是大周王朝！”　　武王眼神变得极为可怕，道：“好你个大周王朝，果真是死而不僵！”　　虽然不清楚究竟发生了什么事，但那亏损的镇国龙气，显然是落向了大周王朝，同时也引动得天地源气，有所东移。　　他猛的看向百官，厉声道：“快，立即派人前往圣迹之地找寻太子，务必要护其周全！”　　...　　大周王朝。　　王宫内的周擎正陪同着秦玉行走于花苑之中，他的脚步忽然一顿，有些惊疑不定的抬起头来。　　他的眼中源气涌动，顿时见到，在这大周王朝的王宫上空，忽然有着一股气运凭空的浮现，最后盘踞下来，隐隐间，竟是形成了一道龙影。　　整个大周的天地间，仿佛天地源气，都是变得雄浑与活跃了一些。　　“这，这是镇国气运？！”周擎呆了下来，难以置信的失声道。　　当年他们大周王朝鼎盛时，自然也有着气运护国，但后来武家反叛，大周颓弱下来，镇国气运便是散去许多，只能苦苦坚持。　　但哪料到，今日，这镇国气运，居然又出现了！　　周擎呆呆的望着这一幕，片刻后，眼睛通红，颤声道：“是元儿！”　　“定是元儿夺回了圣龙之气！”　　“元儿前往那圣迹之地，必是碰见武煌了，元儿从他那里，夺回了一部分圣龙之气！”　　周擎很快就猜到了一些端倪，当即都有些感到难以置信，他握住秦玉的手掌，激动的道：“元儿必然是打败了那武煌！”　　“真的吗？！”　　秦玉也是感到难以置信，但也是欢喜得眼泪都要落下来，这些时日，她时刻在担忧着周元，毕竟那些前往圣迹之地的，可是苍茫大陆上的顶尖骄子，周元与他们相比，底蕴无疑是要差一些。　　然而现在，竟然听到周元打败了武煌...　　周擎用力的点点头，道：“不然的话，我们大周不可能会出现龙气护国！”　　他忍不住的大笑起来，只是那虎目中，都是有着难以遏制的泪水浮现出来。　　“好！好！我看从此以后，谁还敢说元儿是我周家废龙！”　　这些年来，他被武王以及大武王朝压得喘不过气来，他苦苦的维持着大周王朝，但却仿佛永远暗无天日一般，无法看见一丝的希望。　　而无法保护周元，让得他一出生就遭遇劫难，也是让得他无比的自责。　　直到现在...　　他抬头，看向了大武王朝所在的方向，此时，他似乎是看见了，那武王无比震怒的样子。　　“武王...你以为当年夺了我儿圣龙气运，就可将他打入万丈深渊...”　　“你以为你已赢定了吧？”　　“不过，现在看来...”　　“你可还没彻底的赢！”　　“而我大周，也还没有彻底的输！”　　...　　一座古老宫殿，坐落于山巅，云雾缭绕。　　在那楼阁中，一名紫衣少女，睁开了凤目，她的容颜绝美中泛着妖异，小小年纪，就已是有着魅惑众生相的潜质。　　特别是她那一身的气质，尊贵而神秘，宛如凤凰一般。　　赫然便是那大武王朝的武瑶。　　她先前有些心血来潮，隐隐的有着某种感应。　　“武煌...我说过，你迟早会败在你的高傲与自大上面。”少女淡淡的自语。　　她与武煌同胞而生，而且也得到了一部分的圣龙之气，自然也是有所感应圣龙之气的变化。　　显然，武煌应该是失败了。　　而且还是败在了大周王朝那个所谓的废龙手中。　　不过对于武煌落败，被人夺回圣龙气运，她并没有太大的情绪的波动。　　因为她本身就是一个冷漠的人。　　而且，她也能够感受到武煌对她的那种畸形爱恋，这令得她不喜。　　“周元...”　　她轻轻的念了一声这个名字，旋即红唇边泛起一抹魅惑般的笑颜，轻声道：“看来，你果然是那圣龙，即便跌落进那样的深渊，都能够再度的爬出来...”　　她凤目微抬，犹如是洞穿空间，看见了那苍玄天中的某道身影。　　“我知道你应该是想要夺回所有的圣龙之气吧？真是好巧呢，其实，我也想一人独享这份圣龙气...”　　武瑶纤细玉指，轻轻将垂落光洁脸颊的青丝挽起，颇有威仪的凤目则是渐渐的闭上，隐隐的，似是有着低声响起。　　“周元，继续变得更强吧...因为，等你我相遇的那一天，就是我将你吃掉的时候了呢...”　　“你可要小心啊，毕竟，我可不是武煌那种笨蛋啊...”　　“嘻嘻...”\r\n        "