"　　碎石小道周围，有着淡淡的云雾缭绕，周元顺着小道小心翼翼的前行，如此约莫数分钟后，那眼前的视线渐渐的开阔，然后便是有着一座石亭出现在了他的视野中。　　周元走近石亭，然后就愣了下来，因为他见到那石亭中竟然有人。　　在那石亭内，一道白衣倩影斜坐在石椅上，白衣勾勒着苗条修长的曲线，青丝垂落下来，她一手持着玉瓶，一手持着玉杯，竟是在那悠闲的自斟自饮。　　周元目光停留在了那道倩影的脸颊上，顿时嘴角就抽搐了起来。　　“夭夭？！”　　周元眼睛都有点鼓，因为眼前的倩影，赫然便是从一进入圣梯就消失了身影的夭夭！　　“你，你怎么在这里？！”周元忍不住的道。　　夭夭抬起俏目，看了看周元，轻笑一声，道：“哈，不错嘛，没想到你竟然是最终的胜利者...真是出乎我的意料呢。”　　夭夭歪着头，笑吟吟的道：“我也不知道我怎么来的，那青色洪流冲下来后，便是将我裹挟，送到了这里。”　　周元闻言，脸都绿了，他拼死拼活，过五关斩六将，一路上不知道经历了多少艰辛，最终方才遍体鳞伤的走到这里。　　结果，夭夭竟然什么都没做，就已经先他一步来到了这里！　　这种对比，就连周元的性子，都是忍不住的有点崩溃，这人与人之间的差距，怎么就这么大？　　“凭什么啊！”周元走进石亭，一把抢过夭夭手中的玉杯，一口灌了下去，愤愤不平的道。　　夭夭美目盯着周元手中的玉杯，这可是她先前喝过的，当即那美目就忍不住的微眯起一个危险的弧度，微笑道：“周元，你想死啊？”　　周元瞧得夭夭那带着危险气息的语气，这才明白过来，当即连忙放下玉杯，尴尬的道：“我现在重伤，碰一下就死，你别乱来。”　　夭夭没好气的白了他一眼，将玉杯抢回来，若是旁人敢这么做，她现在早就掏出一百道源纹卷轴将对方轰成渣渣了。　　“夭夭姐，这里是哪啊？不是说有造化吗？”周元连忙转移话题，笑道。　　夭夭伸了个懒腰，傲人的曲线显露出来，惊心动魄，她懒懒的道：“不知道呢，我就坐在这里喝了半天的酒，也没去看。”　　周元忍不住的无语，旁人连命都不要都要来抢夺的造化，结果夭夭占据了先机，反而没多少的兴趣，在她的眼中，去找那造化，恐怕还不如找上好的佳酿更又吸引力。　　“我等在这里，也想看看究竟是谁能够进来呢，如果是武煌或者叶冥他们的话，那就说明你失败了，那样的话，我就会帮你再把那家伙给赶出去。”　　夭夭空灵清澈的双眸有些惊奇的盯着周元，道：“不过让我没想到的是，你竟然真的闯了过来...如此说的话，那武煌，应该是败在你手中了？”　　周元闻言，心头倒是微暖，夭夭留在这里，更大的原因，怕也是因为他。　　“嗯，跟那武煌斗了一场，斩了他的肉身，夺了一部分圣龙之气回来，不过可惜的是让他神魂跑了。”周元语气平静的道。　　“啧啧。”　　夭夭玉手轻抵着雪白尖俏的下巴，笑吟吟的道：“这个结果，还真是有些出乎我的意料。”　　她美目扫了扫周元的脸庞，似笑非笑的道：“你装什么淡定呢，明明有些得意吧？”　　周元尴尬得嘴角一抽。　　夭夭晶莹般的修长玉指轻弹了弹玉瓶，道：“不过，倒也是值得得意，你能够做到这一步，连我都没想到。”　　周元讶异道：“你这是在夸奖我？”　　夭夭伸出玉手，摸摸周元脑袋，认真的道：“孺子可教。”　　周元脸一黑，没好气的打开了她的手。　　“至于跑了他的神魂，倒是并无大碍，因为他已经失去了最好的机会。”夭夭一笑，道。　　周元也是点点头，神色平淡中却自有一分自信，道：“斩了他第一次，自然能再斩他第二次，下一次，他就没这种好运了。”　　之前的他，落后武煌太多，那是他最为危险的时候，但即便如此，他依旧是熬了过来。　　正如夭夭所说，武煌，失去了最好的机会。　　而这种机会，不会再出现了。　　夭夭长身而起，青丝抚过周元的面庞，带着幽香，她抬起美丽得没有丝毫瑕疵的脸颊，迎着光，看着石亭远处，兴趣缺缺的道：“呐，既然来了，那就往里面走走吧，看看究竟有什么。”　　周元闻言，则是双目放光，眼中满是迫不及待，他千辛万苦，一路拼杀上来，所谓的不就是那一道造化么，所以跟夭夭的懒洋洋相比，他的心中满是澎湃。　　于是两人便是出了石亭，再度对着深处而去。　　走过碎石般的山路，穿过茂密的林间，然后两人的脚步终于是停缓了下来，只见得在那前方，已是看不见尽头的悬崖。　　悬崖外是云雾缭绕。　　而此时，在那悬崖边处，有着一颗巨大的青松盘踞挺立，在那青松之下，有着一座白玉般的石座，石座旁，有着一道人影。　　“终于来了吗？”　　当周元与夭夭瞧得那道人影时，一道温和的嗓音，也是传来。　　那道人影抬起头来，只见得他肌肤如玉，犹如婴儿一般，长发披散，那张面庞，却是宛如少年，只是他的双瞳，沧桑深邃，犹如是历经了岁月，散发着古老。　　周元的视线与其对碰在一起，便是感觉到了一股无法形容的压迫感，那种压迫，令得他的神魂都是在微微的颤抖着。　　这让得周元知晓，眼前着外貌宛如俊美少年的人，是一个极为恐怖的存在。　　甚至...应该就是那位传说之中陨落的圣者。　　当然，应该只是说他的一道残影。　　但即便只是一道残影，也是让得周元感觉到了无法形容的压迫。　　在稍稍适应了那种压迫后，周元与夭夭走了上去。　　“这位前辈。”周元抱拳，面容恭敬。　　夭夭倒依旧是有些慵懒，还忍不住的用玉手捂着小嘴轻轻打了个哈欠。　　眼前如少年般的人，则是微微一笑，他站起身来，目光从周元与夭夭的身上扫过，他的深邃目光，仿佛是能够洞穿所有秘密一般。　　他走上来，对于周元的恭敬，倒只是随意的一点头，然后那目光，便是投向了夭夭。　　他看着夭夭，看得很仔细，看了很久。　　那一瞬间，周元能够察觉到，眼前之人看向夭夭的目光中，似乎是有着浓烈的欣慰浮现出来。　　然后他冲着夭夭轻笑一声。　　“终于，见到你了...”　　一旁的周元欲哭无泪，我可是凭本身一路杀上来的啊，怎么待遇这么差啊？ \r\n        "