"　　　　当周元在一旁因为差别待遇而欲哭无泪时，夭夭则是柳眉微挑的看着眼前这位外貌如少年的神秘存在，道：“你认识我？”　　俊美出尘的少年笑了笑，没有回答，只是道：“我认识苍渊。”　　“你认识苍渊师父？”周元也是一愣，有些惊异的望着眼前这位，道：“前辈是？”　　眼前的少年，看上去似乎跟他们年龄差不多，但从他那一双沧桑深邃的双目却是能够看得出来，这必然是一个老妖怪般的存在。　　俊美少年想了想，笑道：“我就是那位传说之中陨落的圣者...你们可以叫我，苍玄老祖。”　　周元心头暗道一声果然，这位少年，便是那传说中陨落的圣者。　　“现在的我，当然只是一点灵光所化，我的本体，已是陨落。”说到此时，这位苍玄老祖面带微笑，神色坦然。　　“为何苍渊不在你的身旁？”苍玄老祖看向夭夭，问道。　　夭夭俏脸微现黯然，道：“黑爷爷遭遇了神秘敌人的追击，所以离开了。”　　苍玄老祖的眼神微凝。　　“前辈你知道我该去哪里找黑爷爷吗？”夭夭明眸看向苍玄老祖，她与苍渊相依为命的长大，视他如爷爷一般，如今苍玄不知所踪，她心中担忧，但却不知该如何找寻。　　苍玄老祖摇了摇头，道：“你不用担心他，那老家伙本事不小，等他觉得安全了，自然会来寻你。”　　夭夭闻言，眸子中掠过一抹失望，再度道：“那前辈可知我的身世？”　　她从小与苍渊生活在那与世隔绝的空间中，从未与外界接触过，也不知晓她究竟有什么来历。　　至少，她总也应该有父母的吧？而这些，苍渊也从未与她说起过，虽然夭夭对此并不是很在意。　　而且，那些连黑爷爷都忌惮不已的神秘敌人，又是从何而来？她感觉那些人，应该都是冲着她而来的。　　苍玄老祖沉默了一下，方才道：“这些事情，我也不好说，未来若是有机会的话，你自能知晓。”　　他的言语间，显然也是避开夭夭的问题。　　于是夭夭不再多问。　　“呵呵，你们来到这里，可是找寻老祖我的造化？”苍玄老祖笑呵呵的道，连忙转移话题。　　夭夭没啥表示，所以周元只得道：“我们也是依照那圣碑指引，一路闯关到了这里...”　　苍玄老祖笑道：“那你们可想知道老祖我的故事？”　　然而还不待两人回答，他就坐在白玉桌旁，袖袍一挥，云雾化为两个凳子，热情的道：“来来，都坐。”　　周元与夭夭对视一眼，也就只能坐了下来。　　苍玄老祖笑眯眯的看了周元一眼，道：“苍渊的眼光倒是不差，又收了一个不错的弟子，这些年来，老祖我还第一次瞧得实力这么差劲的人闯到这里。”　　周元脸一黑，这究竟是夸他还是损他啊。　　苍玄老祖面带微笑，手掌一招，忽有云雾汇聚而来，笼罩在四周，云雾翻滚间，竟是形成了画面。　　在那画面中，一道人影凌空而立，看其模样，赫然便是苍玄老祖。　　苍玄老祖头顶有着浩瀚无尽的源气涌动，遮蔽天日，让人无法想象那种源气究竟是何等的强大。　　不过画面中的苍玄老祖，神色极为的凝重，在他的怀中，似乎还抱着一个什么东西，仔细看去，倒有点像是一个婴儿。　　画面中的天地，在此时忽然被撕裂开来，无尽的雷光倾泻下来，犹如要毁天灭地。　　在那无尽的雷暴中，三道看不见尽头的光芒从天而降，落在了苍玄老祖周围的三个方向，那三道光柱中，隐约可见三道凌空而立的身影。　　他们通体散发着圣光，威严不可侵犯，有着一种难以形容的高高在上，犹如神邸一般。　　周元仅仅只是看见那三道若隐若现的身影，便是感觉到一股压迫笼罩在身上，令得他神魂都是在颤抖。　　画面中，爆发了惊天动地的战斗，三道神邸般的身影，围攻苍玄老祖，而苍玄老祖与他们展开了大战，但最终，显然还是苍玄老祖不敌。　　在那最后的关头，苍玄老祖撕裂空间，将怀中的婴儿送了出去，而其自身，则是被三道神邸般的身影击中…　　苍玄老祖的身体，碎裂开来，化为了万千光芒散落。　　画面直到这里，方才结束。　　白玉桌旁，一片安静，周元面带震撼，虽然那画面并没有任何的声响传出来，但他依旧是感觉到了无法形容的压力，那种级别的战斗，真正的是毁天灭地…　　只是，那犹如神邸般的身影，究竟是何人，为何会围攻苍玄老祖？　　“你们可知，我保护的那个婴儿是谁？”苍玄老祖白皙如少年般的脸庞上带着笑容，看着两人。　　还不待两人回答，他便是笑着将目光停在了夭夭那绝美的脸颊上，道：“你就是那个婴儿。”　　周元一脸的震惊，耳朵都是有些嗡鸣。　　那被苍玄老祖誓死保护的人，竟然会是夭夭？　　一旁的夭夭玉手也是陡然间紧握起来，美目中，有着茫然，显然对此，她并没有任何的记忆。　　“前辈在说笑吧？如果那个婴儿是夭夭姐的话，时间对不上啊。”周元有些艰难的道。　　苍玄老祖陨落了上千年，而夭夭，据苍渊师父所说，也就跟着他在那片与世隔绝的空间中生活了十数年。　　苍玄老祖笑了笑，道：“她并不一般，所以不要以常人眼光对待，当然，正常来说，她的年龄的确跟你相差不多。”　　周元说不出话来，夭夭的身世显然是极为的神秘，而且还牵扯极大，不然的话，不会牵扯出苍渊师父，苍玄老祖这些真正的老妖怪。　　在这后面，有着天大的纠葛。　　“这样说来…你还算是我的救命恩人了？”夭夭沉默了半晌，轻声道。　　苍玄老祖洒然一笑。　　夭夭想了想，忽的取出酒杯，然后掏出了一个玉葫芦，轻轻的斟满一杯酒，递给了苍玄老祖，道：“这杯酒，算是谢过老先生。”　　虽然不明白根由，但不管如何，眼前的人，是为了救她而陨落，而夭夭也是能够感觉得出来，他并没有说谎。　　苍玄老祖盯着眼前的酒杯，愣了愣，旋即嘿嘿一笑，道：“这杯酒，我喜欢。”　　他端起，一饮而尽，还有些意犹未尽一般。　　夭夭望着苍玄老祖，再次问道：“那围攻老先生的三道人影，究竟是谁？他们，应该是冲着我而来的吧？黑爷爷的离开，应该也与他们有关系吧？”　　“他们是…”　　苍玄老祖眉头锁着，这次沉默好半晌后，方才神色有些低沉的缓缓吐出了两个仿佛蕴含着莫名威压的字来。　　“圣族…”　　\r\n        "