"　　“圣族？”　　当这两个字在这云雾间传出时，空间仿佛都是微微波动，四周寂静无声，犹如万物被压制一般。　　周元瞧得苍玄老祖那低沉的神色，也是能够隐隐的感觉到这两个字所带来的压迫感，而突然间，他想起了在黑渊的战傀宗地宫中的所见。　　似乎在那很久以前，辽阔的黑渊中存在着许多强大的宗派，而后来就是因为有着一个所谓的圣族天骄殒命于此，那圣族便是降下了圣罚，将那黑渊中所有的生灵都是灭尽…　　无情而强大。　　这是周元对那所谓圣族唯一的印象。　　只是，他以为那会距离他很远，但却没想到，竟然会在这里，再度听见…　　“圣族，是什么？”周元忍不住的问道。　　夭夭也是明眸看向苍玄老祖，她看过的古籍也不少，但对于所谓的圣族，却依旧是未能看见太多的信息。　　苍玄老祖看向天空，神色复杂，其中似是夹杂着痛恨，也有着忌惮。　　“天地初开时，万物未生，鸿蒙之间，诞生了第一个种族，那个种族，便是圣族的由来。”　　苍玄老祖缓缓的道：“圣族天赋异禀，极为强大，在那洪荒时期，他们就是天地间的主宰者，其余种族，不论人，兽，皆处其下，受其奴役，掌控。”　　“在那后来，诸族反抗，爆发了大战，这才脱离了奴役。”　　“但即便如今，圣族依旧是高人一等，不可侵犯，圣族之人，地位崇高，其余种族不敢与其相对，被肆意践踏。”　　“也唯有我人族，生生不息，自强而立，自那微末中挣扎崛起，无数先贤为了护佑人族传承，为此付出了巨大的代价，方才让得我人族，在这天地间有了立足之地，但即使如此，我人族依旧落于下风。”　　苍玄老祖轻叹一声，道：“你们可知所处的这方天地？”　　“苍玄天？”周元道。　　苍玄老祖道：“苍玄天外呢？”　　周元有些愕然，苍玄天对于他而言，已是辽阔得无法触及，至于那苍玄天外，他如何能知晓？现在的他，毕竟层次还太低了。　　“准确说来，我们所处之天地，名为“天源界”，天源界有九天，而“苍玄天”便是其一。”　　周元目瞪口呆，此时方才知晓自身之渺小，原来在他眼中已经浩大得无边无际的苍玄天，竟然还只是九天之一…　　那整个天源界，又该是何等的无垠浩瀚？　　“而天源界九天，圣族独占四天，其余五天，诸族共分。”苍玄老祖淡淡的道。　　周元这才真切的知晓到那圣族是何等的霸道，仅仅一族，便是占据了将近天元界的一半。　　“那，这个圣族，为何要追我。”夭夭柳眉微蹙，道。　　显然，这才是最大的秘密，那圣族不断的追逐于她，而眼前这位苍玄老祖，更是以圣者之尊，宁愿陨落都要护佑于她。　　还有黑爷爷，也是在不断的保护着她。　　对于这个问题，苍玄老祖沉默了一会，道：“这个答案，我无法回答你，此间牵扯太大，你们还太弱小了，一旦知晓过多，反而引来圣族大能感应。”　　他盯着夭夭与周元，道：“未来，等你们真正的强大了，自然会知晓。”　　夭夭贝齿轻咬着红唇，不语。　　苍玄老祖一笑，又是道：“而且圣族设计对付我，也并非完全是因为你的原因。”　　“本座好歹是苍玄天曾经的第一人，苍玄宗便是由我所创，想当初，苍玄宗可是这苍玄天第一宗门。”　　“苍玄宗么？”周元心头微动，圣迹城中那位赤脚大叔，似乎就是来自苍玄宗。　　他倒是没想到，眼前这位苍玄老祖，就是苍玄宗的开山祖师。　　“那，圣宫与圣族有什么关系？”周元忽然问道。　　因为他想起了那位圣宫的使者。　　如今的苍玄天中，似乎也是圣宫最强。　　苍玄老祖听到圣宫二字，眼中便是露出了鄙夷之色，冷笑道：“还能有何关系，无非便是圣族走狗，洪荒大战，诸族摆脱了圣族奴役，在五大天中，布下了“混元诛圣阵”，此阵可限制圣族至强者进入五大天，而圣族便是采取策略，招揽人族之人投靠，组建势力，以圣族为尊，奉圣族为神邸，为他们行事。”　　“当年若非这圣宫动了手脚，令得“混元诛圣阵”出现破绽，引来圣族至强者降临，老祖我早就将它给灭了！”　　说到此处，苍玄老祖眼中也是有着森然的杀意升腾起来。　　“当然那圣族对我出手，虽有你的原因，但也有一部分原因是冲着我所执掌的“苍玄圣印”而来。”苍玄老祖看着夭夭。　　“苍玄圣印？”周元眨了眨眼，这又是什么东西？　　苍玄老祖面露肃然，缓缓的道：“天地初开时，九天成形，本源中诞生九物，谓之“诸天九印”，而苍玄圣印，便是其一。”　　“执掌圣印者，可谓是一天之主宰，也被称为，天主！”　　“而本座，便是苍玄天上一任天主！”　　苍玄老祖淡然笑道，犹如少年般俊美的脸庞上，不见多少傲然之气，但却自有一股威严显露。　　“天主…”　　周元暗暗咂舌，好霸道的称呼，一天之主吗？这样看来，眼前这苍玄老祖，简直厉害得不要不要的。　　“圣宫图谋苍玄圣印，意图将本座取而代之，成为这苍玄天新的天主，故而引下了圣族至强者。”苍玄老祖眼神冰冷的道。　　“那…他们成功了吗？”周元忍不住的道。　　苍玄老祖嘿然一笑，道：“他们虽然斩杀了老祖，将我神魂分裂封印，但却是低估了老祖的手段，那苍玄圣印，被我分散，他们如何能得手？”　　周元闻言，这才微微松了一口气，他对于那圣宫，也没什么好感，更何况，之前在那圣迹之地外，圣宫那位使者，竟然还暗中帮武煌意图斩杀他，所以他自然也不愿见到那圣宫坐大。　　苍玄老祖瞧着周元，忽道：“你知道你得到的那道圣纹来历吗？”　　周元愣了愣，有所察觉，眼睛睁大的道：“难道？”　　苍玄老祖微微一笑，缓缓点头，声音落在周元耳中，却是犹如惊雷一般，让得他目瞪口呆。　　“没错，你得到的这道圣纹，便是源自“苍玄圣印”！”\r\n        "