"　　“怪不得…这道圣纹竟然如此的厉害。”周元震撼半晌后渐渐回神由衷的感叹道。　　这道圣纹能够窥破诸多源术的破绽让他以最小的力量破解对方的源术这种能力简直神乎其神。　　之前与武煌大战如果不是圣纹能够窥破对方源术间的破绽以小破大周元想要取胜必然还要付出更为惨烈的代价。　　所以当周元听到这道圣纹竟然源自“苍玄圣印”时方才会感到恍然。　　“这道圣纹名为“破障圣纹”能够窥探万物破绽它是我从“苍玄圣印”上剥离而下的四道圣纹之一。”苍玄老祖淡笑道。　　“剥离的四道圣纹之一？”周元敏锐的察觉到了关键词。　　“当年我被圣族大能伏击他们试图夺取我所指掌的“苍玄圣印”但却没料到我早有准备将“苍玄圣印”本体封印并且将其上的四道圣纹剥离减弱“苍玄圣印”的力量令得圣族无法感应其位置。”苍玄老祖点点头道。　　周元暗暗咂舌原来类似这种神秘圣纹竟然一共有四道。　　光是这一道“破障圣纹”就如此的厉害真不知道另外三道又具备怎样的力量？　　苍玄老祖笑眯眯的望着周元忽然语重心长的道：“小伙子啊我观你天赋清奇现在有一个重任要交给你。”　　周元感觉到有些不妙道：“前辈您不会想让我去找那“苍玄圣印”吧？”　　“聪慧。”苍玄老祖赞叹道。　　周元顿时将脑袋摇起来道：“前辈您太看得起我了我一个小小的天关境哪有资格染指这种至宝！”　　他可一点没脑抽苍玄圣印的确是至宝但周元也知晓那是一个烫手山芋不提那圣族就算是圣宫在他的眼中都是无法形容的庞然大物。　　一旦他得到了苍玄圣印万一到时候被圣宫察觉那所引来的祸水显然不是他能够承受的。　　“没出息的小子！”　　苍玄老祖瞪了周元一眼不过他也是有点意外周元竟然能够拒绝毕竟若是常人知晓了这种至宝怕早就被冲毁了理智满心的贪婪想要将其获取。　　从某种角度而言他倒是欣赏周元这份理智。　　“小子你想不想保护她？”苍玄老祖看了一眼一旁的夭夭。　　周元毫不犹豫的道：“这是我对苍渊师父的承诺。”　　苍玄老祖冷笑一声道：“那你现在知晓在找她的都是什么人了吧？那是你惹得起的？凭你也护得住？”　　周元平静的道：“我不知道能不能护得住但我会尽我所有的力量我答应过苍渊师父若是有人要伤害夭夭除非从我的尸体上踏过去。”　　一旁的夭夭明眸动了动轻轻扫了他一眼红唇微撇道：“这一两年下来可都是我在保护你。”　　不过虽这般说着但那眸子中却是有着一抹笑意。　　周元脸一红辩解道：“总得给我变强的时间啊！”　　“这倒有点气魄了。”苍玄老祖一笑然后道：“不过我得告诉你如果“苍玄圣印”落在了圣宫手中那圣宫宫主就将会成为苍玄天的天主那个时候他的感知将会远超你的想象说不定…甚至能够发现夭夭。”　　“而且你已经得到了一道“圣纹”所以一旦圣宫宫主得到了“苍玄圣印”他第一件事必然是找回四道圣纹让“苍玄圣印”的力量彻底恢复。”　　“而你…必然第一个被盯上。”　　周元面色忍不住的一变显然没想到连这道圣纹都是烫手山芋。　　“前辈你不是说苍玄圣印被你封印谁都找不到吗！”　　苍玄老祖淡笑道：“的确是被我封印了但圣宫从未停止寻找那圣宫宫主又不是废物这样下去迟早会被他感应到。”　　周元无言。　　苍玄老祖瞧得面色发苦的周元语气放缓道：“而且我没让你现在就要去找“苍玄圣印”你可以先将另外的三道圣纹找寻到那样的话就算真的“苍玄圣印”落在了圣宫手中那圣宫宫主也无法凭此成为苍玄天的天主。”　　他斜瞟着周元道：“我就不信你对那三道圣纹不感兴趣？”　　周元舔舔嘴唇说不感兴趣当然是假的他已经体验过这道“破障圣纹”的厉害自然想知道另外三道圣纹具备何等威能。　　不过苍玄的话倒也是没错那圣族显然想要抓捕夭夭而圣宫作为圣族的走狗一旦被他们得到了苍玄圣印那对于夭夭而言将会是极大的威胁。　　虽然现在的他没实力对抗圣宫但如果能够给他们暗中造成一些麻烦至少让他们无法得到完整的苍玄圣印那他倒是愿意。　　“那那我去哪找另外三道圣纹？”周元沉吟了片刻终于是问道。　　现在的他还没资格去找寻那苍玄圣印但却可以把从圣印上面剥离的四道圣纹给找到。　　瞧得周元终于点头苍玄老祖方才一笑道：“那第二道圣纹被我封印在了苍玄宗的“圣源峰”中。”　　“苍玄宗圣源峰？”　　苍玄老祖笑着点点头道：“我苍玄宗内有七峰每峰弟子无数各司其职各修其法而那圣源峰便是老祖我闭关之地。”　　周元道：“那我想要得到那第二道圣纹的话就得进入苍玄宗吗？”　　苍玄老祖笑道：“怎么？你还不乐意？我苍玄宗即便不如以往但如今依旧是这苍玄天中最强的宗门之一。”　　周元笑笑他自然是乐意进入苍玄宗毕竟他行事也的确需要一个强有力的后盾不然到时候被圣宫对付没靠山他可扛不住。　　“那圣源峰当年我在陨落之前将其封印谁也进不得你二人到时候若是进入苍玄宗过了选山大典可持我印信进入圣源峰破解封印重开圣源峰。”　　“好麻烦…”周元咧咧嘴道：“您老人家是苍玄宗开山祖师我们持着你的印信还不能直接找苍玄宗的宗主让他允许我们进圣源峰寻找圣纹？”　　“不可。”苍玄老祖缓缓的道：“圣纹之秘关乎重大苍玄宗内谁也不知所以你们不可暴露。”　　“而且…”　　苍玄老祖沉默了片刻道：“我怀疑当年老祖我的陨落不仅仅是外部原因…”　　周元眼神一凛难道说那苍玄宗内还有内鬼？　　“好危险的感觉。”　　周元满脸的苦色然后盯着苍玄老祖语带深意的道：“前辈你嘱托的事都不容易啊不过要想马儿跑得快也得马儿吃得饱啊…”　　苍玄老祖见到这个家伙竟然明目张胆的张口索要也是忍不住的气笑了然后没好气的道：“放心饿不死你！”　　他伸出手掌掌心有着金光汇聚而来最后渐渐的形成了一滴金色的液体。　　仿佛一滴金色的鲜血。　　那滴金色鲜血一出现便是在天地间引来了风暴呼啸无数源气席卷而来。　　“这是什么？”周元死死的盯着那滴金色鲜血咽了一口口水。　　苍玄老祖淡笑一声。　　“这就是你们前往圣迹之地梦寐以求的东西…老祖我的一滴圣血。”\r\n        "