"悬崖边，青松下。周元感受着气府之中盘踞的雄浑源气，面庞上的惊喜也是掩饰不住。他没想到，仅仅只是一滴圣血，便是令得他直接从天关境后期踏入了准太初境，而在此时，他已是能够隐隐的感应到一处神秘的空间，如果所料不错的话，应该就是那传闻中的太初天了。据说太初天有九重，其中蕴含着古老的太初气，吸收这种太初气，能够不断的改造自身气府，令得气府发生巨大的变化，最终当达到极限时，气府就会出现进化，直接化为所谓的神府。神府一成，便可踏入神府境，那时源气浩瀚如云，可遮百里天地，远非太初境可比。“如今已是能够感应那太初天的存在，下一步只要能够进入其中，想来就能够真正的踏入太初境了。”周元自语。原本以周元的修炼速度，想要从天关境中期达到准太初境，起码都还需要将近一年的苦修，但没想到这一次，却是在半月中直接跨越了。而且最重要的是，这种越级跨越，并没有令得周元根基不稳，然而愈发的牢固。显然圣血之妙，常人难以想象。“怎样？对老祖我这滴圣血还算满意不？”在周元沉浸在惊喜中时，一旁有着笑声传来。周元抬头，便是见到苍玄老祖笑眯眯的俊美脸庞。“谢前辈造化之恩。”周元面色郑重，抱拳一礼，他能够感觉到这滴圣血带来的好处，不仅令得他根基更为的稳固，而且还提升了他的实力，当然最为重要的，是圣血蕴含着不少玄妙，这一点，或许在未来的修炼道路上，会对他有诸多的好处。苍玄老祖摆了摆手，道：“这份造化，也算是你小子自己赢来的。”周元瞧着苍玄老祖的身影，似乎变得虚幻了许多，那是因为源气即将耗尽的缘故，显然，在将那滴圣血给予周元后，苍玄老祖这点灵光，也是无法持续太久了。“小子不必多愁善感，我这点灵光，本就是为了等待该等之人，如今自然念头已成，自然就该消散了。”苍玄老祖笑道：“只要你记得我的嘱托便可。”周元沉声道：“前辈放心，我定会竭尽全力，不让另外三道圣纹落在那圣宫手中。”苍玄老祖点点头，道：“至于那第三道与第四道圣纹的下路，待你得到那第二道圣纹时，自会知晓。”显然，他也是留了一手，免得周元中了什么手段，一下子将圣纹的位置都给暴露了。白玉桌前的夭夭也是长身而起。苍玄老祖看了看她，目光再转向周元，面色渐渐的变得凝重，道：“最后，我希望你能够保护好她，既然苍渊都信任你，那老祖我也相信你能够做到。”周元重重的点点头。他能够感觉得出来，夭夭的身份似乎关系极大，不然的话，不会连苍玄老祖与苍渊师父这等人物，都是如此的郑重。苍玄老祖嘱托完毕，也就不再多言，挥了挥手，道：“去吧。”周元望着苍玄老祖那虚幻的身影，心中倒是有着一些敬意升起，现在的他太渺小，所以不清楚苍玄老祖他们究竟在做什么事，但光从他为了保护夭夭，即便自身陨落都不惧的作为，就足以让得他敬佩。周元再度对着苍玄老祖的身影弯身一礼，然后便是不再多言，与夭夭转身而去，消失在了云雾之间。苍玄老祖望着他们离去的身影，也是幽幽一叹，喃喃自语。“预言中的圣灾，我人族能否渡过，就看此间了…”…当周元与夭夭走出云雾时，他们便是感觉到整个天地仿佛都是在颤抖起来，两人抬头，只见得圣迹之地的上空，缓缓的裂开…透过裂缝，外间有着熟悉的地形浮现出来，赫然便是那圣迹之地外。显然，圣迹之地的出路打开了。咻！咻！而就在圣迹之地打开时，只见到无数道流光冲天而起，犹如蝗虫一般的对着裂缝外飞去，一时间倒是热闹非凡。在周元修炼的这半个月间，苍玄老祖便是将圣迹之地关闭，所以其内的诸多骄子也是无法出去，只能静等着，不过好在的是圣迹之地中天地源气雄厚，在这里多修炼一时，也算是不错。而如今周元修炼完毕，圣迹之地便是被苍玄老祖再度打开。咻！忽有一道源气光芒呼啸而至，最后一头就冲向了夭夭。夭夭伸出玉臂，将那光芒接住，光芒散去，便是露出了吞吞的身影。夭夭轻轻揉了揉吞吞的脑袋，吞吞也是享受的微眯起眼睛，嘴中发出欢快的叫声。周元的目光俯视而下，望着那辽阔的圣迹之地，略有些感叹，在进入这里之前，他周元在这苍茫大陆上，应该算是籍籍无名。不过，当他从这里再出去的时候，想来…他已算是名震苍茫了。这倒并非是他自傲，而是这一路而来的显赫战绩，足以让得周元成为这苍茫大陆上年轻一辈的第一人…而且，经过圣血的洗礼，此时的他，比半个月之前更为的强悍，如果此时周元再遇见武煌，恐怕那场战斗，将会有些摧枯拉朽…“走吧。”他对着夭夭说了一声，然后便是有着源气弥漫开来，直接在两人的脚下形成了一朵暗金源气，源气冲天而起，载着两人，冲出了天空上的裂缝。冲出裂缝的瞬间，整个天地仿佛都是变得辽阔起来。在那远处的地平线上，一座雄伟的城市若隐若现，正是那圣迹城。而此时，这片圣迹之地外的天地天地极为的热闹，无数的骄子源源不断飞出来…当周元与夭夭出现的时候，无疑是瞬间引来了无数道目光，只不过这些目光之中，皆是充满着敬畏。周元打败武煌的那震撼一幕，到现在都还深刻的印在所有人的脑海中。“嘿，周元，你还真厉害，竟然连武煌都被你打败了！”两道源气光芒掠来，靠近了周元与夭夭，有着娇声传来，正是绿萝与左丘青鱼。绿萝大眼睛眨啊眨的盯着周元，小脸上满是惊奇之色。“你那边怎样？”周元一笑，问道，在那圣梯中，绿萝与那祝罂再度碰到了一起。“哼，她怎么会是我的对手，之前那一次不过是我措手不及而已。”绿萝得意洋洋的道。一旁的左丘青鱼，也是美目流转，饶有兴致的盯着周元，笑吟吟的道：“怎么样？现在的你，可算是咱们苍茫大陆年轻一辈中的第一人了。”夭夭抱着吞吞，红唇微弯的看了她一眼，道：“那我之前的提议你还有没有兴趣？”左丘青鱼盯着夭夭那完美无瑕般的白玉俏脸，忍不住的靠拢过去，揽住夭夭的纤细腰肢，低低的笑道：“倒是有一点兴趣了，不过感觉还是对你兴趣最大，要不咱们三人凑凑吧？”两女一个完美清冷，一个娇媚，两张脸颊凑在一起，让得天地间不少骄子的目光都是有些炽热的投来。“给我走开。”夭夭面无表情的伸出纤细玉指，抵住左丘青鱼的眉心，将她弹开。这个小妖女的言语实在是太过的胆大了。周元距离她们近，所以倒是听见了左丘青鱼的低笑声，那一瞬间仿佛身体都是滚烫了一下，目光忍不住的扫过两女的脸颊。夭夭似有察觉，眸子微眯的投射而来。周元感觉到一股寒意，赶紧收回目光，目不斜视。咳！而就在诸多骄子皆是从那圣迹之地中出来后，忽有一道轻咳声响彻，直接是盖过了整个天地间的喧哗声。于是天地间安静下来。因为所有骄子都是见到，不远处有着六道源气云朵飘来，在那上面，六道身影盘坐，散发着强悍的源气威压。赫然是六位使者。瞧得他们过来，众多骄子都是紧张起来，因为他们知晓，当圣迹之地结束时，六位使者也会开始选人，而被他们看中者，则将会有资格进入六圣宗修行。那个整个苍玄天中最为强大的宗派。这对于在场的所有骄子而言，都将会是一条鱼跃龙门的修炼大道！\r\n        "