"　　轰！　　磅礴雄浑的源气，犹如雷暴一般，凶悍无匹的自那赵盘体内横扫开来，这片天地仿佛都是在其汹涌源气下微微震动。　　在场的无数骄子，都是忍不住的色变，一位神府境的强者发怒，那可不是他们这些人能够承受的。　　而那股源气威压，直冲周元而去，所以他的感受最为的深切，在那一瞬间，他感觉自身犹如深处深海之中，恐怖的压力自四面八方涌来，犹如是要将压碎一般。　　浑身的骨骼，都是在作响。　　嘶！　　周元气府之中，通天玄蟒气感受到压力，发出嘶啸声，猛的破体而出，化为源气巨蟒将周元护在其中，抵御着那种可怕压力。　　“赵盘，你做什么！”　　不过，周元并未承受太久那股压迫，穆无极震怒的声音，便是陡然响彻。　　轰！　　又是一股同样强悍磅礴的源气自穆无极体内爆发出来，直接是迎上了赵盘的源气威压。　　两位神府境强者对碰，顿时间整个天地的源气仿佛都是隐隐有些沸腾的迹象。　　“哼，这小子心狠手辣，将我圣宫看中的骄子肉身斩杀，若是不惩治一番，岂不是叫人小看了我圣宫！”赵盘冷声道。　　“穆无极，我奉劝你将此子交出来，否则等我禀明宫主，到时候说不得就是我圣宫正式出面，叫你苍玄宗把人交出来了！”赵盘语气强硬，声音阴厉。　　自从当年苍玄宗苍玄老祖陨落后，苍玄宗实力衰退，而圣宫则是如日中天，隐隐有着成为苍玄天第一宗的迹象，故而这些年来，圣宫行事，愈发的跋扈霸道。　　穆无极闻言，也是怒极而笑，道：“赵盘，你算个什么东西，真当我苍玄宗怕你圣宫不成？！”　　“那武煌有此结果，自是技不如人，你还在这里胡搅蛮缠，传出去也不怕被人贻笑大方。”　　其他四位使者也是眉头微皱，显然也是觉得这赵盘无理取闹。　　赵盘眼神一寒，道：“看来你是不想交人了，既然如此，那我就自己来动手！”　　轰！　　只见得磅礴源气呼啸而出，竟是化为一只百丈源气大手，一把便是对着周元所在的方向抓来。　　穆无极一声冷哼，鼻息间顿时有着青色源气喷吐而出，犹如巨大的源气锁链一般，直接是缠绕在那源气大手之上，将其捆缚，无法落下。　　“青烟缚龙术！”　　与此同时，穆无极手中烟杆一抖，一道青烟升腾起来，下一瞬间，竟是洞穿了虚空一般，直接是从赵盘周身的空间渗透了出来，缠绕在了赵盘身躯上。　　青烟看似稀薄脆弱，但当其缠绕上时，竟是连空间都是呈现扭曲的迹象，仿佛就算是巨龙被缠上，都是无法挣脱。　　“噗！”　　不过，就在那青烟捆缚住赵盘的身体时，他的身体忽然扭曲起来，最后噗的一声，化为一道影子，缓缓散去。　　“哼，早知道你穆无极缚龙术的名头，我怎会没有准备？！”当其身影消失时，赵盘的冷哼声响起。　　“分影术？”另外四位使者见到这一幕，眼神皆是一凝。　　这可是圣宫中颇为高明的源术，没想到这赵盘竟然修成了。　　天空上，之前那赵盘源气所化的巨手上，忽有裂缝浮现出来，赵盘真身显露而出，眼神阴冷的投向了不远处的周元。　　“我看今日，谁能救你！”　　赵盘陡然化为一道光影暴射而出。　　望着那直接破空而来的赵盘，周元面色也是微变，眼中满是寒意，他没想到这个赵盘竟然能够不要脸到这种程度，以神府境强者之尊，来对付他一个初入太初境的小辈。　　“覆空手！”　　赵盘手掌伸出，掌心有着磅礴源气汇聚，陡然拍下。　　顿时那掌心在周元的眼中仿佛陡然放大，甚至连天空都是被覆盖，犹如是遮蔽了周元的所有退路。　　在周元身旁的夭夭，俏脸极为的冰冷，她胸脯轻轻起伏，显然心中动了真怒，那光洁眉心处，隐隐都是有着光芒浮现。　　不过，就在此时，周元忽然握住了夭夭那冰凉如玉的小手。　　他看着夭夭那冰冷的眸子，微微摇头，然后伸出手臂揽住了她那纤细腰肢，身形陡然暴退，与此同时，他眼目之中，圣纹转动起来。　　“哼，覆空手一出，天地封闭，你如何逃出我的掌心？”赵盘讥讽道，看向周元的眼神中充满着猫戏老鼠般的戏谑。　　周元没有回答，他知晓神府境强者的强横，所以并没有要硬憾的想法，眼中古老圣纹转动着，原本眼中那被封闭的天地，似乎都是变得模糊了许多。　　一些破绽浮现出来。　　周元脚踏龙步，猛的暴射而退。　　呼！　　周元步伐斜退数十步。　　当最后一步落下时，封闭的天地陡然散开，那眼前遮天蔽日般的巨手，也是消失不见…　　而此时，那赵盘的一掌，也是彻底落下。　　他面庞上的神情陡然凝固，有些难以置信的望着周元，显然是没想到，先前他那势在必得的一手，竟然被周元避开了。　　“咦？”其余数位使者，也是惊疑出声，他们非常清楚，赵盘那一掌，神府境下，怕是无人能躲，但先前却是偏偏被周元巧妙的避开了。　　哗！　　天地间无数骄子也是哗然出声，震惊的望着周元。　　谁都没想到，他竟然能够在神府境强者手下，走过一回！　　穆无极身形闪掠而来，挡在了周元的前方，不过他看向周元的目光同样充满着惊奇，显然不明白他究竟是怎么躲过赵盘那一掌的。　　听得那漫天的哗然声，赵盘的面色青白交替，最后化为涨红，眼中杀意暴涨。　　“混账东西，竟敢戏耍我，今日定饶不得你！”　　赵盘终是咆哮出声，恼羞成怒到了极点，他以神府境的实力对周元出手，已是丢了份，结果如今出手竟然毫无建树，若是传出去，怕是会成为他一辈子的污点。　　轰轰！　　穆无极望着那暴怒起来的赵盘，面色也是冷厉起来，周身源气升腾，看来今日，只能先与这赵盘正面斗上一场了。　　轰！　　不过，就在那赵盘暴怒咆哮，源气疯狂汇聚而来时，忽然间，这片天地似乎是震动了一下。　　无数道目光投射而去，只见得那尚还未完全关闭的圣迹之地中，忽有一道浩浩荡荡的流光席卷而出，化为巨手，当头便是携带着恐怖的力量，铺天盖地的对着那赵盘笼罩下去。　　与此同时，一道低沉的声音，响彻天地。　　“当年老祖陨落时，可曾说过，圣宫的杂碎，不可靠近老祖所在之地，你这小杂碎，哪来的狗胆？！”　　此声一出，诸多骄子尚还一脸茫然，但穆无极以及其他数位使者，却是面色骤变。　　那原本暴怒咆哮的赵盘，声音也是噶然而止，他似乎是呆滞了一瞬，紧接着就想起了什么，面色瞬间惨白，眼中有着无法言语的恐惧涌出来。　　“苍，苍玄老祖？！”　　赵盘骇然失声。　　下一瞬，他毫不犹豫的掉头暴退，犹如丧家之犬一般。　　因为他知道他惹出了一个多么恐怖的存在，即便那位存在已经陨落，但在他所陨落之地，依旧有着执念存在。　　但即便只是一道执念，对于他而言，依旧是可怕无比。　　轰隆！　　然而，天空上那巨手却是一掌拍下，那一掌直接是无视了空间，出现在了赵盘的身后。　　轰！　　天空震荡，大手落下，然后所有人便是见到，那赵盘的身影犹如是炮弹一般的坠落下来，砰砰之间，一座座山峰都是崩塌…　　山石崩裂，赵盘直接是被掩埋了下去…　　无数骄子目瞪口呆，谁都没想到这十数息前还威猛无比的赵盘，在此时，却是瞬间被打得不知死活…\r\n        "