"　　“比开二脉的身体素质都强？！”　　当听到周擎的话时，周元与秦玉都是忍不住的睁大了眼睛。　　“苍渊师父果然没骗我，我虽然开脉难度大一些，但开脉得到的好处，也会更强。”周元眼中满是兴奋之色，从他父王的评估来看，此时的他，这具身体的身体素质，比两脉者还强，远胜普通的一脉者。　　而如果再加上他所掌握的源纹，论起战斗力，就算是三脉者，想必都不一定能够胜过他。　　“如果等我将虎啸纹也是掌握，想来只要不遇见四脉者，基本都能够取胜。”周元心中自语，也是感到一阵欣喜，这些时间的勤修，果然是取得了喜人的效果。　　而且最重要的是，这给了周元希望，一个能够不断向上攀爬，直到有朝一日，能够将一切都改变的希望。　　周擎眼神灼灼的望着周元，那仅剩的一只手臂伸出来，重重的拍了拍周元的肩膀，从他的眼中，周元能够看见一些掩饰不住的激动以及希冀。　　“元儿，你做得很好！”　　周元低沉的声音，在此时有些发颤，甚至连眼睛都是变得通红了起来：“那武王以为剥夺了你的圣龙气运，就能够将我周家圣龙打入万劫不复的深渊，但现在看来，他还是小瞧了你！”　　望着情绪颇为波动的周擎，周元心绪也是有些起伏，他能够知晓，在他未曾开脉的这些年来，他的父王，雄心被残酷的现实渐渐的磨灭，内心或许也已经在开始在绝望。　　因为现实让周擎看不见丝毫的希望。　　大周王朝苟延残喘，而大武却是愈发的强盛，他知晓，一旦当那武王的誓约期限来到，他们大周，也将会迎来毁灭。　　而现在，在周元开脉的这一刻，绝望的周擎，终于是看见了一丝曙光。　　即便这一丝曙光还极为的微弱，但周擎相信，终有一天，这丝曙光会化为那煌煌大日，爆发出复仇的烈焰，将那大武，彻底焚烧，将他们大周曾经所失去的，再度的夺回来。　　如今那大武正在与其附近的另外两大王朝开战，根本抽不出手来理会他们大周，所以这正好是周元成长的最好时机。　　周元深吸一口气，压制下心中的情绪，他知道，现在的他与那大武之间，拥有着无可丈量的差距，所以，他需要将目光从远处拉回来。　　现在他所需要做的，是通过大考进入甲院，最后破坏掉齐王府对大周府府主位置的觊觎。　　“大考前十的那些人，基本都是四脉实力，我如今遇见三脉并不惧，但若是四脉的话，怕就是胜算不高了。”周元眼芒闪烁，所以，为了保证不出现意外，在大考之前的这些时间，他必须再度有所精进，打通第二脉。　　只要第二脉一打通，周元将再无所忌惮，想来就算是遇见了那号称最有可能夺取大考第一的林枫，他也会有着把握。　　“看来，想要进入甲院，还是不能放松。”周元暗道。　　“元儿，如今你一脉已开，倒是可以再学习一些源术，最大程度的将自身实力发挥出来。”周擎也是平复下来，说道。　　所谓源术，便是能够将自身源气以更强威力施展出来的术法，天地间，源术与源兵一般，以普通，玄，天，圣为名，分为四等源术。　　只不过品阶越高的源术对自身的需求也更大，大多数开脉境的人，都只能修行一些普通级别的源术。　　“回头我让人送一些适合你修炼的皇室源术过来，你可以尝试修炼一下。”　　周元也是点点头，如今他虽然开脉，但却只能说空有一身力量，却无法将其发挥到极致，这归根究底，是他未曾修炼过源术的原因。　　所以之后，他的每日修炼课程，又得有所增加了。　　...　　周擎的效率很高，所以很快的就有了几道源术被送到了周元的手中。　　石亭中，周元翻看着这几道源术，其中最为厉害的是混元掌以及碎空通明拳，都是中品源术。　　周元望着这两道源术，面露沉吟之色，这两道源术自然是谈不上多高深，不过却比下品源术要强，当然了，开脉境时源气算不上雄厚，所以即便是修行高深的源术，也是发挥不出威力。　　在周元沉浸在这两道中品源术中时，忽然闻到一股清香味道传来，当即神色微动，抬起头来，便是见到夭夭也是站在他的身旁，俏脸淡淡的看了一眼他手中的两道源术。　　“很一般的源术。”夭夭很快就收回了目光，漫不经心的评价道。　　“普通的中品源术而已，能指望有多高深？”周元无奈的笑道。　　“你要修行源术？”　　周元点点头，目光依旧是停留在图谱中，道：“如今开了一脉，总算是能够动用一些源气，自然是要学习源术保证战斗力。”　　若是未曾修行源术，与人战斗时，难道光凭借着强横的身体素质横冲直撞吗？　　夭夭闻言，不由得奇怪的看了周元一眼，道：“你身怀奇术，为何还要看这些普通货？”　　周元的目光一凝，抬起头来，看向夭夭，皱眉道：“什么意思？”　　瞧得他这模样，夭夭红润小嘴轻轻一撇：“愚钝。”　　周元咬了咬牙，恨极的道：“那么多好酒，我都白喂了？”　　夭夭玉手托着香腮，慵懒的道：“练习了这么多天的锻龙戏，你自己没点感觉吗？”　　周元面露沉思之色，半晌后，他忽的站起身来，走出石亭，双掌抬起，便是缓缓的打出了一套九十八式锻龙戏。　　这一次他并没有快速打完，而是一式接一式，颇为的缓慢。　　等他打完一套锻龙戏，已是花费了半柱香时间。　　他立在原地，一动一动，仿佛是在品味着什么，许久后，他瞳孔忽的一缩，稚嫩的脸庞上，有着一抹震惊浮现出来。　　然后他抬头看向石亭内的夭夭，声音有些不敢置信。　　“这,..这锻龙戏里，藏有源术？”　　夭夭那皎若秋月般精致的脸颊上，泛起一抹浅笑，道：“虽然有些迟钝，但还不算是无可救药。”　　接着她伸出两根修长玉指，淡淡的道：“准确的说，九十八式锻龙戏中，藏有两套源术。”\r\n        "