"　　天空的巨手，渐渐的散去。　　然后却是留下了那一座座崩裂的山峰，半片山脉，仿佛都是在此时被撕裂开来…　　无数人目瞪口呆的望着这一幕。　　连周元都是一脸的惊愕，显然没想到那赵盘在这里动手，竟然会引动了苍玄老祖遗留的力量…　　“老祖…”　　穆无极也是怔怔的望着这一幕，嘴唇都是微微哆嗦，那脸庞有着激动之色浮现出来，他的眼，满是尊崇之色。　　“这个赵盘，还真是倒霉…”其他四位使者，也是暗暗摇头。　　他们自然是知晓，当年苍玄宗那位苍玄老祖的陨落，与圣宫也是有着一些关系，所以那位老祖极其的厌恶圣宫之人。　　故而，即便如今苍玄老祖陨落，身化万千落在苍玄天形成诸多圣迹，但圣宫的人一旦太过的接近，便是有可能引发那位苍玄老祖遗留的力量，进而惹来大麻烦。　　所以久而久之下，圣宫的人见到这些圣迹，都不敢太过的接近。　　不过这一次，这赵盘也没太接近圣迹之地，但却依旧是引动了那位老祖的遗留的力量，吃了一个血亏，不得不说是倒了血霉。　　砰！　　在那无数道同情的目光，远处那废墟般的山石，有着一道源气爆发，一道人影冲天而起，狼狈的悬浮在半空。　　众人目光瞧去，都是暗暗咂舌，此时的赵盘，浑身鲜血，衣衫破碎，周身源气萎靡，显然是受到了极重的重创。　　赵盘浑身都气得在发抖，又恐惧又愤怒，他怎么都没想到，他竟然会引动了那位苍玄老祖遗留的力量…　　“该死！我明明都已经远离了，为何还是会这样？！”赵盘心咆哮道。　　他如何不知晓那位苍玄老祖所化的圣迹之地不欢迎他们圣宫的人，所以也算是在保持距离，可结果还是招了。　　“嘿，赵盘，看来你令人讨厌的程度较高，连老祖都看不过眼了。”穆无极冷笑着讥讽道。　　赵盘面色铁青，但却不敢再跋扈了，先前那股力量吓坏了他，如果再来一次，说不定他还真是会死在这里。　　而且，苍玄老祖的名头太强了，那曾经苍玄天的第一强者，即便如今已是陨落，但人的名树的影，依旧具备着震慑力。　　“好，今天的事，我记下了！”　　赵盘咬牙切齿，阴毒的目光看过穆无极，最后停留在周元的身，那浓烈的杀意几乎是溢出来，显然，他是将周元认定成了他今日颜面丢尽的罪魁祸首。　　狠话摞下，赵盘也是没脸继续留下来，袖袍一挥，源气卷动，便是将那叶冥等人卷起，最后直接对着圣迹城掠去。　　于是，一场原本要爆发的神府境强者的战斗，也是如此虎头蛇尾的结束了。　　那无数骄子发出惋惜的声音，然后也是开始陆陆续续散去，他们的神色都有些失望，因为最终被六位使者选的人，只是少数…　　周元望着赵盘离去的身影，眼神深处也是掠过一抹冰寒之色。　　“赵盘是吗…我也记住你了，有朝一日，今日的事，我也会与你好好算一算…”周元在心冰冷自语。　　现在的他，的确不是这赵盘的对手，但他也挺记仇的，所以，若是未来有机会的话，周元也会把这些，尽数的还给赵盘。　　穆无极转过身来，看向周元，笑眯眯的道：“没想到你倒是有些手段…”　　他说的自然是之前周元竟然避开了赵盘那势在必得的一手。　　周元笑笑，那赵盘乃是神府境的强者，实力远胜于他，若是硬碰的话，恐怕他顷刻间会被抹杀，不过如果只是躲避的话，凭借着那道“破障圣纹”的力量，他倒是能够纠缠一下。　　“从现在开始，你们两人也算是我们苍玄宗的入门弟子了…”穆无极道：“数日之后，我会带你们离开苍茫大陆，直接前往苍玄宗。”　　“直接去了吗？”周元一怔。　　“放心，我会派人前往你们所在的王朝，将消息通报给你们父母。”穆无极笑道。　　周元犹豫了一下，转过头，望向北方，那是大周王朝所在的方向。　　“你在担心那大武王朝？”穆无极见状，开口说道，显然，对于周元的信息，他已是尽数的掌握了。　　周元点点头，虽说如今他父王已经打破了阴影，实力开始逐步的恢复，但想来依旧无法抗衡武王，而且大武的实力，远胜大周。　　他在这里打败了武煌，夺回了圣龙之气，若是那武王知晓，必定是震怒，周元怕那武王因此迁怒大周，他可不想以后回来时，看见大周一片残破。　　“战傀宗遗迹，也不知道父王他们开发得如何了，若是彻底接收后，对于大周的实力必然有着极大的提升，到时候，也不见得会太过的惧怕大武了。”周元心暗道。　　穆无极抽了一口烟嘴，道：“关于大武王朝的事，我会让人关注的，所以你不用太担心。”　　他瞧着周元，道：“另外你也应该知晓，那武王的实力不弱，应该也是踏入了神府境，而你们大周，找不到这种强者。”　　“而一个神府境强者，足以改变一切。”　　“你想要让大周拥有着抗衡的大武的力量，那你得拥有着抗衡神府境的力量…”　　“苍玄宗是苍玄天最强的宗派之一，只有在那里，你才能够真正的得到蜕变，成为真正的强者。”　　“所以，周元，你可要把握住这种机会。”　　听着穆无极那语重心长的话，周元也是轻轻点头，他自然也是知晓，只有进入了苍玄宗，他才能够真正的挖掘出自身的潜力。　　而苍茫大陆对于他而言，太小了。　　一直留在这里，反而会限制他的成长。　　再天赋异禀的雄鹰，一直被困在笼子里，也会归于平凡。　　“我知道…”周元轻轻点头，他望着遥远的方向，手掌缓缓的握拢。　　“父王，母后…虽然也不舍得离开你们，但是，雏鹰总有离巢的那一天，不过，你们放心吧，当我再次回到大周王朝时…”　　“我们大周曾经所失去的所有…我都将会亲自夺回来！”　　“所以…一定要等我归来！”　　https:///html/book/42/42527/l\r\n        "