"　　大周王宫书房。　　周擎坐于桌后秦玉则是陪在身旁在那桌前卫沧澜卫青青以及黑毒王皆是束手而立。　　“之前有着苍玄宗的信使来到。”周擎的手中有着一道金帖他磨挲着帖子神色有些复杂的出声道。　　苍玄宗三个字一入耳在场的数人神色都是一凛。　　显然他们都知道这代表着什么那是苍玄天中的巨头之一大周王朝与之相比真的是犹如蝼蚁般的存在。　　毕竟太初境的强者在他们大周王朝基本都算得上是顶尖战力然而到了那苍玄宗恐怕就只是普通的弟子而已。　　卫沧澜等人的面色都是有些紧张毕竟双方根本不是一个量级若是苍玄宗要对他们大周做什么恐怕他们连反抗的资格都没有。　　瞧得他们的神色周擎笑了笑道：“不用紧张信上说元儿在那圣迹之地诸多骄子中脱颖而出已被苍玄宗收入门下如今怕是已经在前往苍玄宗的路上了。”　　此言一出卫沧澜黑毒王皆是一怔旋即忍不住的惊叹出声。　　“殿下真是天纵奇才没想到竟然能够入了苍玄宗！”卫沧澜有些震惊心中满是佩服之意因为他们很清楚若是入了苍玄宗周元前途必定不可限量。　　一旁的卫青青美目中也是掠过涟漪她有些感叹第一次在沧澜郡见到周元时那个少年虽已隐有锋芒浮现但却依旧还显得有些稚嫩。　　但她哪能想到这不过短短一年的时间那个曾被她认为是靠作弊获得大周府府试第一的少年却已是腾飞到这般地步。　　如今的苍茫大陆上周元的名气怕早已传开…谁都知晓这位大周的殿下凭借着天关境的实力却是是在那圣迹之地中生生的打败了迈入太初境的大武太子武煌成为了苍茫大陆年轻一辈中的第一人…　　而现在周元更是鱼跃龙门踏入了苍玄宗真是难以想象未来若是再见时那个少年又该会是何等的风采？　　“殿下当真是圣龙。”黑毒王也是感叹道。　　周元的战绩连他都是不得不服气按照他的估计如果他碰上了此时的周元恐怕都不一定能够取胜。　　那个在黑渊中遇见的稚嫩少年如今已是开始将他超越。　　听到他们的话周擎也是笑了起来笑容中充满着自豪。　　“元儿信上倒是让我们多小心大武免得武王大怒。”周擎说道。　　“王上放心边境我已安排重兵随时紧盯大武的动静。”卫沧澜抱拳道。　　周擎点点头又是看向黑毒王道：“还有那战傀宗遗迹开发得如何了？”　　“如今已发现了五座太初境战傀其余天关境的战傀也是达到了数百后续应该还能有所增加。”黑毒王恭声道。　　周擎满意的点点头五座太初境战傀数百天关境战傀这是一股极为强大的力量有了这股力量他们大周的实力无疑是暴涨除非大武调动所有的力量进攻不然的话也无法占到多少的便宜。　　而如今的大武四处被牵扯显然无法做到这一点。　　“好辛苦诸位了未来我大周需尽可能的韬光养晦积蓄力量我相信总有一天我大周会再度重回辉煌！”周擎淡笑道。　　卫沧澜黑毒王他们瞧得周擎的神色都是能够感觉到周擎日愈增强的威严那是因为周擎打破了心中的阴影自身的实力渐渐恢复所带来。　　卫沧澜神色略显复杂如今的大周再没了曾经的颓废并且开始蒸蒸日上充满着锐气…　　这一切似乎都是从他们那位殿下打开八脉修行时所开始变化的。　　卫沧澜的脑海中浮现了那张温和从容的少年脸庞在心中一声感叹：“周家果然有圣龙。”　　再度叙话片刻卫沧澜一行人便是退了出去留下了周擎与秦玉。　　而他们离去后周擎脸庞上的笑容方才淡去磨挲着金帖轻叹一声道：“元儿此去也不知道何年能回来…”　　一旁的秦玉也是眼眶微红儿子远行她最是不舍与心疼。　　“不过元儿你放心吧父王没你那么有本事但也会倾尽全力守住我大周不让你担心而你就在那苍玄宗专心修炼吧。”周擎抬起头目光透过窗户看向大武的方向神色微沉。　　那武王始终都是一座大山压在整个大周的上空…　　周擎知晓那武王如今已是踏入了神府境实力远胜于他。　　“武王你的确是枭雄…这一点我是不如你。”　　“不过你也犯了致命的错。”　　“那就是…太小看我周家的圣龙了！”　　“神府境又能如何…”　　“待我周家圣龙归来时你武家就该还债了！”　　…　　茫茫高空之上云雾忽然被撕裂只见得一道巨影呼啸而过连云层都是被一分为二速度快如流星。　　看得仔细方才发现那道巨影竟是一只巨船只不过船身上刻画着无数古老纹路散发着磅礴的源气波动。　　此为“破空梭”。　　一种用以远程赶路的源宝速度极快而且能够抵御诸多天地间的自然灾害肆意前行。　　在这只巨船上能够看见娇艳的百花模样赫然是百花仙宫所属。　　而船上的人则正是六位使者以及苍茫大陆上所挑选出来的诸多骄子。　　苍茫大陆距六圣宗所在的大陆极为的遥远期间一些大陆间没有设置传送结界就只能横穿大陆而大陆之间罡风肆虐唯有乘坐这种“破空梭”方才能够渡过不然以肉身横渡消耗极大常人难以做到。　　而显然以周元等人的实力是没有资格肉身横渡大陆的。　　在巨船的一层处。　　穆无极盘膝而坐吞吐着青烟在他前方周元夭夭等其他十来位被选入苍玄宗的苍茫大陆的骄子都是盘坐着。　　周元与夭夭坐于首位显然是众人之首。　　在周元与夭夭后方一群人中还有着一道熟悉的身影赫然是那圣迹城的少城主萧天玄…　　最开始周元瞧得萧天玄也是能够进入苍玄宗时也是相当的惊讶后来听穆无极一说方才知晓是那圣迹城城主亲自求情穆无极方才允许。　　而对于这个在圣迹之地给他找了一些麻烦的家伙周元虽然有些不待见不过也没太过的针对他毕竟如今他的实力大涨萧天玄在他的眼中已经算不得半点威胁了。　　而且萧天玄也是聪明人知道到了这里他那圣迹城少城主的身份没半点用所以一路上都老实了许多仿佛生怕周元找他麻烦一样。　　“按照我们的速度还有一个月的时间应该就能抵达圣州大陆…”　　“你们知道圣州大陆吗？”穆无极觉得有必要跟这群从未出过苍茫大陆的小家伙们科普一下。　　众人齐齐摇头。　　穆无极叹了一口气道：“圣州大陆乃是苍玄天第一大的大陆传闻如今苍玄天中其他所有大陆都是从圣州大陆分离出去的…”　　“所以如果说苍玄天中气运十分的话那么圣州大陆独占六分所以圣州大陆可谓是钟天地之灵气…”　　“圣州大陆之辽阔远非你们能够想象而六圣宗的宗门皆是设置在其上而在圣州大陆虽然我们六圣宗最强但其他也有一些宗门底蕴古老实力不可小觑。”　　“…”　　说了半天穆无极吧唧着烟嘴瞥了一眼众人方才慢悠悠的道：“另外我还得告诉你们虽然你们被我挑选中了但这并不是说你们就能够真正成为苍玄宗的弟子。”　　此言一出众人神色都是一凛。　　“苍玄天中大陆成千上万其他那些大陆上的骄子也有人被选中到时候的新弟子数量怕也得上万了…”　　“这些人都是如你们一般是各个大陆上的佼佼者。”　　“等你们到了苍玄宗后所有新人弟子会有三个月时间的适应培训三个月后开启选山大典过了选山大典才能够进入七峰成为苍玄宗的正式弟子。”　　“选山大典的淘汰率达到了一半也就是说你们之间也会有一半甚至更多的人被淘汰这些人只能成为记名弟子在外山修行以后贡献达到了方才会被允许进入七峰…”　　听到此话就连周元眼神都是一凝淘汰率竟然达到了一半…看来这苍玄宗果然不是那么好进的啊。\r\n        "