"　　第两百一十章≈ap;ap;nbp;弟子三等　　房中，随着穆无极先前的话音落下，气氛顿时变得沉重了许多，其他的那些骄子，即便是萧天玄这等人，都是面庞紧绷，眼神有些忐忑。　　在苍茫大陆的年轻一辈中，他们的确算是佼佼者，可以后他们的竞争对象，同样是其他大陆上的佼佼者，甚至，来自圣州大陆本土的年轻一辈中的佼佼者…　　先前穆无极都已经说过了，天下气运十分，圣州大陆就独占六分，可以想象，那里的年轻一辈，显然将会更为的厉害。　　他们离开苍茫大陆，前往那心目中的修炼圣地，家族中的人都是对他们抱以厚望，若是到时候连正式弟子都无法成为的话，那对他们的自尊心显然会是极大的打击。　　穆无极看了众人一眼，也没有出言安慰，因为苍玄宗挑选弟子也是极为的严格，并不是谁最终都是能够成为正式弟子，这之间自然是有人笑有人哭。　　“当你们抵达苍玄宗后，所有的新弟子，都会分出等级，以一等弟子，二等弟子，三等弟子区分…”　　“有区别吗？”周元问道。　　“当然有区别。”穆无极一笑，道：“一等弟子，不仅有独立的居所，而且所住之地，刻画着源纹结界，天地源气雄浑，远胜其他弟子，在此日夜居住，自然是好处多多。”　　“而且，一等弟子，每周都会由宗门赐下一袋五品源食“天心淬体谷”，日日食用，自可淬炼肉身，加快源气修行速度，而其他的各种修炼资源，同样也远超寻常弟子。”　　“五品源食？！”　　听到这四个字，就连周元都是忍不住的惊呼出声，呼吸变得炽热起来。　　要知道，周元在黑渊中费尽心机为大周搞来的“火灵穗”，也不过才只是四品源食，而他在大周平日里食用的“玄晶米”，更是只有二品。　　可即便如此，也是令得他获益不小，他能够在短短两年时间走到今天的地步，自身天赋与努力虽是主因，但这外部的修炼资源，也不可忽视。　　所以，当他听见在这苍玄宗，竟然能够以五品源食为食时，方才会如今的震惊。　　因为他实在无法想象，长期食用那“天心淬体谷”，究竟能够带来多大的好处。　　穆无极笑眯眯的看着众人，最后目光停留在夭夭绝美的脸颊上，道：“不过你们这里，恐怕能够被评为一等弟子的，也就只有夭夭了。”　　虽说夭夭毫无源气，但穆无极却是能够感觉到她神魂的强大，那起码都应该是达到了实境中期。　　“而你么”穆无极瞧着周元，戏谑的道：“只论表面等级的话，恐怕你连三等弟子都排不上…”　　不过穆无极也知晓，周元战斗力强横，如果真要斗起来，不见得就会输给那些达到太初境二三重天的骄子，毕竟他在天关境中期的时候，就已经打败了太初境一重天的武煌。　　周元无奈的笑了笑。　　“对了，将那位老先生给你的令牌拿出来吧。”穆无极忽然道。　　周元一怔，然后明白过来，他说的是那位将苏幼微带走的老先生。　　周元从乾坤囊中将那枚令牌取出，递给穆无极，疑惑道：“这有什么用？”　　穆无极接过令牌，笑道：“有了这枚令牌，就算你是个废人，也能直接享受一等弟子的待遇。”　　此言一出，萧天玄等人，顿时目光火热的瞧得那枚令牌，眼中充满着艳羡。　　周元也是有些惊讶，没想到那位老先生的面子竟然如此之大。　　“穆师叔知道那位老先生的来历吗？他也是苍玄宗的人？”周元忍不住的问道，因为当日自那老人家离开后，他方才恍然过来，这个老头跟他绕了半天，最后竟然连带苏幼微去了哪里都没告诉他！　　显然，那老头就是故意的。　　穆无极摇了摇头，道：“那位老先生并非我苍玄宗人，而是来自“混元天”。”　　“混元天？”周元一怔，他如今自然也是知晓，那混元天，乃是五天之中最强大的地方。　　“这样说来，幼微也是去了混元天吗？”周元有些嘘唏，这可真是分隔两界，未来想要再见，也不知道是何时何地。　　穆无极目光看向其他人，道：“所以你们莫要以为被我选中就可顺利进入苍玄宗，若是懈怠了修炼，到时被淘汰，也就怪不得谁了。”　　听到穆无极的警告，诸位骄子心头一凛，知晓他们这段时间太过的放松，以至于连修炼都是有所懈怠，于是当即不敢怠慢，纷纷恭敬应是。　　明月高悬。　　巨船自高空平稳的疾掠而过，在那船头处，有着数道身影围着酒桌静坐，正是周元，夭夭，绿萝，左丘青鱼，甚至连那甄虚，李纯均以及宁战都是在此。　　原本周元只是叫了绿萝，左丘青鱼趁还没到圣州大陆各奔东西前聚聚，结果没想到连甄虚，李纯均甚至还不是太熟的宁战都是凑了过来。　　显然，不管以往各自在苍茫大陆上有着什么名声，但他们都明白，当抵达圣州大陆后，他们以往的光环都将会失去。　　未来的路，也得靠他们自己去走，而究竟是再度攀上顶峰还是归于平凡，谁也不知晓。　　三个女孩在一旁轻笑，周元则是端起酒杯，冲着李纯均一笑，道：“早就想跟你道个谢了，那圣梯上，若不是你相助一力，怕是要让武煌夺了头筹。”　　在那圣梯最后一点距离，李纯均出剑助了周元一臂之力，助他追上了武煌，共同登顶。　　李纯均那缠绕着黑布的眼睛“看向”周元，也是举杯一饮而尽，声音沙哑的道：“因为只有你能够做到，武煌很强，我斩不了他的肉身。”　　“你若是想要谢我的话，未来有机会，就让我好好的试试我的剑吧”　　周元一笑，爽朗的道：“随时奉陪。”　　宁战闻言，双目明亮，忍不住的道：“到时候也跟我战个痛快吧！”　　“现在都行。”周元笑道。　　宁战一滞，摇摇头，道：“现在我恐怕打不过你，你比跟武煌交手时更强了。”　　他虽是武痴，但却有着极为敏锐的感知，所以他知晓，现在的周元，比与武煌交手时，强了不止一个档次。　　在那一旁，左丘青鱼玉手托着香腮，笑吟吟的瞧着周元，道：“周元，听说那圣州大陆上，天才俊杰如过江之鲫，数不胜数，到时候，你可不要泯然于众人，让我连你的名字都听不到哦。”　　“听到他的名字，难道你还能和别人说这是你选的夫婿啊？”绿萝嘿嘿的笑道。　　左丘青鱼美目流转，妖娆妩媚，言语大胆的道：“若是他的名字真能在那圣州大陆上都是传开，我和别人说这是我看中的夫婿也不吃亏啊。”　　“所以，周元，你可要多多努力哟。”左丘青鱼笑嘻嘻的道。　　周元面带微笑，其实他知道，想来今天各位都已经从其他使者那里知道了未来将要面临的挑战，所以都感觉到有些压力。　　左丘青鱼虽然在挑逗他，≈ap;ap;nbp;但言语深处，未免不是有着鼓励的意思。　　周元举起酒杯，看向众人，微微沉默，笑道：“各位并肩作战过的朋友，虽然我们苍茫大陆算是小地方，不过，当我们未来有一天站在这圣州大陆年轻一辈的时，他们就会知道，这个小小的苍茫大陆，究竟有多了不起。”　　“诸君，希望在那时，能够再见到你们。”　　月光倾洒下来，少年温和面容带着从容的笑意，那眼中犹如是燃烧着不屈的火焰，令人动容。　　左丘青鱼眸子亮晶晶的望着此时的周元，只觉得这个平日里温和的少年，竟是骄傲得这般让人侧目。　　李纯均，宁战，甄虚三人也是感觉到体内的血液微微沸腾，然后举起酒杯，重重碰撞在一起。　　“哈哈，好，我们就来比比，看看几年之后，我们有几人，能够名扬那圣州大陆！”　　年轻人激昂的声音响起，充满着年少轻狂。　　在那巨船顶楼，穆无极，宫装美妇等几位使者的目光，都是若有若无的扫向了下方，然后对视一眼，皆是一声轻笑。　　“真是年轻人啊”　　不远处，那赵盘则是眼神阴冷，嘴角掀起一抹讥讽与轻蔑。　　“一群不知好歹的土包子，待得你们到了圣州大陆，见识了那些真正的圣子后，就会知晓你们今日的约定是何等的可笑了”　　“周元，你放心吧等我回宫禀明宗主后，想来我圣宫的那些圣子，会将你那可怜的自信，尽数的践踏成碎末”　　“呵呵，那一天，还真是期待呢。”　　记住手机版网址：\r\n        "