"　　　　时间在赶路中流逝，不知不觉，又是一月过去。　　这一日，正在一座船舱中闭目修炼的周元忽然睁开了眼睛，因为他陡然间感觉到了天地间源气有所异动，仿佛是变得沸腾了许多一般。　　而与此同时，船舱外传来了许多的欢呼声。　　周元心头微动，推开了窗户，看向了外面，然后他便是见到，前方的重重云层被撕裂，而在那极为遥远的地方，有着陆地开始出现。　　当周元望着那片陆地的时候，心头也是微震，因为他感觉到，在那片陆地的上空，弥漫着极为磅礴的天地源气。　　那种源气的浓度，远远的超越了之前周元他们所经过的任何一座大陆。　　而且天地间，源气隐隐的形成诸多气象，一种得天独厚般的感觉，油然而生。　　周元心有所悟，自言自语道：“这…就是那座独占了苍玄天六分气运的圣州大陆吗？”　　果真是无垠浩瀚。　　在这种地方修炼，就算是相同的天赋，恐怕成就都会胜过其他大陆的人。　　从某种意义上而言，这整个圣州大陆，基本上算得上是一座巨大得无法形容的修炼福地…　　“怪不得穆师叔说圣州大陆本土的骄子极为的自傲，从小生长在这种地方，其他大陆的骄子在他们的眼中，的确是有着一些乡巴佬的感觉。”周元感叹一声。　　“哒哒！”　　在周元感叹间，有着敲门声响起。　　周元道了一声进来，舱门被推开，一个圆滚滚的面庞露出来，冲着周元露出谄媚般的笑容：“小元哥，穆师叔在叫我们准备，说是等一到圣州大陆，我们就动身离开，前往苍玄宗。”　　门口的是一位小胖子，脸庞上总是带着笑意，不过那小眼睛倒是时常闪烁着精光，显然也是一个异常精明的家伙。　　这个小胖子，名叫沈万金，也是苍茫大陆上的骄子，其背后的沈家，在苍茫大陆上算是一方霸主，据说富可敌国。　　当然小胖子本身实力也是不弱，不然的话不会被穆无极选中。　　不过自从被穆无极之前提醒过后，这些骄子们也是纷纷明白过来，他们以往的骄子身份，到了苍玄宗后，将会变得极为的普通。　　甚至，他们有可能连苍玄宗正式弟子都有可能无法成为。　　残酷的现实，让得众人清醒过来，于是大多数人都是在拼命的苦修，试图在抵达苍玄宗时提升一些实力，以免到时候只能成为三等弟子，受人白眼。　　而这个叫做沈万金的小胖子，更是选择了最为直接的方式，那就是紧抱周元的大腿…所以这段时间以来，这小胖子对周元简直就是鞍前马后，惟命是从。　　他这般举动，倒是将周元搞得有些哭笑不得，不过对于沈万金的这种拿得起放得下，他也是有些惊奇，这小胖子虽然其貌不扬，但显然也是个人才…　　所以周元在说了几次后，见到沈万金依旧我行我素，也就懒得再多费唇舌，随他去了。　　而且经过一段时间接触，周元发现沈万金倒也是直白，因为他没有丝毫的扭捏，而是非常干脆的表示，大哥，我就是来抱大腿的，求你罩我，以后我就是你的人了。　　对于他这种厚脸皮，周元除了苦笑，也真是没话说。　　“好。”　　周元笑着点点头，稍微收拾了一下，便是出了门，与沈万金一同对着船头而去。　　“我说，你好歹也是沈家的少爷，你们沈家在苍茫大陆上的实力，怕是比我们大周只强不弱，你要不要这样？”出了门，周元扫了沈万金一眼，笑道。　　如果这是在苍茫大陆上的话，光从背景身份而言，沈万金比他都得强一头。　　沈万金闻言，笑眯眯的道：“小元哥，你知道我们沈家的家训是什么吗？两个字…眼力！”　　“我们沈家喜欢结交朋友，不管强弱，所以在苍茫大陆上，我们沈家的朋友最多，而如何从那些朋友中挑选出值得投资的人，那就得看眼力了。”　　“我沈万金其他能力可能一般，不过却是对我的这个眼力很信服，所以我看得出来，以后小元哥你在苍玄宗，必然能够混起来，我现在来卖个好，接个善缘，未来说不定就会是我最成功的投资。”　　沈万金摸了摸圆滚滚的肚子，有些得意的道。　　“而我沈万金，修炼天赋虽然不如小元哥，但若是做生意赚钱的话，倒是有点手段，日后小元哥你做我的靠山，我来赚钱，大家分成，岂不是美滋滋？”　　见到这家伙将以后的故事本都已经写好了，周元也是笑叹一声，真的是个人才啊…　　不过，周元倒是被他说得心动了一下，因为他的确很清楚，修炼资源有多重要，而很多时候，修炼资源就需要用源晶来换。　　如今离开了苍茫大陆，一切都得依靠自身，而他可不懂什么钱生钱，手里的源晶用一些少一些，若是这沈万金真能够帮他赚钱换取修炼资源的话，倒也算是个不错的合作。　　在两人说话间，很快也是到了船头处，只见得穆无极坐在前方，而夭夭，萧天玄等人，都已在此。　　瞧得周元走进来，其他那些骄子，也是对着他投来热情的目光，他们都知晓周元有着那枚令牌，到时候必然是一等弟子，地位高于他们，所以眼下抓紧机会打好关系。　　不过他们显然做不到沈万金那么干脆，所以都还保持着几分以往的矜持。　　对于他们那热情的目光，周元倒并表现得有什么飘飘然，神色始终平静，回以微笑，最后来到了夭夭的身边。　　“小夭姐好！”沈万金夸张的点头哈腰。　　夭夭瞧了他一眼，螓首微点。　　这段时间来，沈万金除了对周元马首是瞻外，还对夭夭这边展开了好感攻势，而他选择的方式就是投其所好。　　而夭夭的喜好是什么？自然是美酒佳酿。　　所以，在不计代价的送上许多难得的美酒后，夭夭总算是对这个小胖子有了点印象，不然的话，以她的性子，除了周元外，这里怕是没人能够让她点头示意。　　船头处，穆无极瞧得人来齐了，便是吧唧了一口烟嘴，慢悠悠的道：“再有半日时间，我们就会抵达圣州大陆。”　　“到时候你们随我下船，前往苍玄宗。”　　众人神色肃然，皆是点头。　　穆无极说完，便是闭目养神，其他人便是盘坐静待，如此半日之后，巨船便是传来了震动之声，终于是进入到了圣州大陆的地域。　　穆无极站起身来，烟杆一抖，便是有着青烟升腾而起，化为了一座数十丈的青云，悬浮在窗外。　　“走吧。”　　穆无极身形一动，直接是出现在了青云上。　　周元，夭夭等人也是陆陆续续的上了这朵青云。　　站在青云上，周元抬起头望着这座巨船，只见得在那船舷处，数道年轻的身影也是正望着这边，正是绿萝，左丘青鱼，李纯均他们。　　“周元，夭夭，保重！”绿萝挥舞着小手。　　左丘青鱼也是嫣然一笑，笑吟吟的道：“周元，我等着你名扬圣州大陆的那一天哟。”　　周元冲着他们抱拳一笑，眼目微垂，轻声道：“诸位，一同努力吧。”　　他深吸一口气，不再拖沓，转身盘坐下来，对着后方轻轻扬手。　　穆无极烟杆一点，一朵青云便是载着众人疾掠而出，数息后，便是消失在了天边。　　在那青云上，周元望着那飞驰的青云，双目也是微眯了起来，眼目中，有着一抹期待与火热涌现出来。　　“苍玄宗…”　　“真是期待呢…”　　\r\n        "