"　　　　一朵青云，掠过天空，带着破风声。　　青云上，周元等人盘坐，他们望着眼前的广袤天地，眼中也满是好奇之色，从进入到圣州大陆以来，他们就能够清晰的感觉到，这里天地间的源气，远胜于苍茫大陆。　　而且，这圣州大陆的无垠，他们也是见识到了。　　因为自从离开百花船，如今已是八天时间过去，这八天中，他们马不停蹄的在赶路，中途还穿越了不知道多少城市，以一座座传送结界为中转，每次的跳跃都不知道多少万里…　　然而即便如此，依旧还未曾到达目的地。　　如此广袤，也足以让得周元他们大开眼界。　　“明天我们就能抵达苍玄宗了。”忽然间，盘坐在前方的穆无极开口出声。　　此言一出，青云上的周元等人都是精神一振，这将近十天的赶路，虽然不是他们在消耗源气，但也是相当的疲累，不过好在目的地总算要到了。　　如此，在众人的期待下，一日时间迅速而过。　　当那第二日烈日高升时，正在闭目养神的周元等人，忽然感觉到天地间的源气，开始变得更为的浓烈，当即连忙睁开双目，再然后，他们便是见到，在那无数座古老山脉间，云雾缭绕，一座座巨峰犹如擎天巨人般的矗立着。　　在那些巨山中，隐约可见殿宇楼阁，飘渺间充满着仙气，无数道光影穿梭在其中…　　高空之上，有着源纹若隐若现，这些源纹彼此连接，形成了一座巨大无比的源纹结界，结界笼罩下来，仿佛是将十万大山都是覆盖了。　　无法形容的威能散发出来，仅仅只是丝丝缕缕，就让得周元生出一种恐惧之意。　　穆无极脚下的青云接近了源纹结界，结界上有着光芒照耀下来，仿佛是在探明身份一般，片刻后，结界便是撕裂开了一道裂缝。　　穆无极催动着青云掠进，而在进入的瞬间，周元他们立即感觉到天地仿佛都是在此时变得清新清澈起来，浓郁的天地源气顺着呼吸涌入体内，一遍一遍的冲刷着肉身。　　“好一个洞天福地。”周元忍不住的赞叹道，在这种地方潜修，无疑是对修炼大有裨益。　　“这里就是苍玄宗吗？”其他的人也是好奇的道。　　“这里只是苍玄宗外山。”穆无极笑道：“等你们通过了选山大典，方才能够见到苍玄宗的真正面目。”　　“接下来我会带你们前往新弟子汇聚地。”　　话音落下，他已是催动青云掠过一座座巨山，十数分钟后，速度开始减缓，而一座极为磅礴的巨山，也是出现在了周元他们的视线中。　　在那巨山的山腰处，开辟出了一座巨大无比的广场，而此时，正源源不断的有着光影自四面八方呼啸而来，落在那广场上，气氛热闹沸腾。　　当穆无极的青云对着广场上落下来时，顿时有着一名身穿苍玄宗青袍的男子迎了上来，笑道：“穆师叔，你可算是赶回来了，你这里已经算是最后一批新弟子了。”　　“没办法，苍茫大陆太远了。”穆无极摆了摆手，然后转头对着身后众人道：“周元，夭夭随我来，其他人就地等待。”　　说完，他便是带着两人，径直对着广场后方的屋舍而去。　　“此次外山新弟子管事是谁？”路上，穆无极问着那位苍玄宗的弟子。　　“是天雷峰的陈猿师叔。”那名弟子回道。　　“陈猿？”穆无极眉头微皱了一下，但却没多说什么。　　他们穿过广场，来到那屋舍前，推门而入。　　“呵呵，我道是谁，原来是老穆，你这效率，可真是不怎样，这次可是最后一个回来的。”一进屋，其中一道人影便是抬起头来，笑道。　　周元目光瞧去，只见得那说话者是一位干瘦的中年男子，男子面带笑容，只是那笑容，给人一种笑面虎般的感觉。　　“你去苍茫大陆跑一趟试试？”穆无极道。　　“那穷乡僻壤的地方，能出什么人物，有什么好去的。”那名为陈猿的男子皮笑肉不笑的道。　　穆无极却是懒得与其废话，指了指周元与夭夭，道：“这两人是来自苍茫大陆的新弟子，需要两个一等弟子的名额。”　　陈猿瞧了两人一眼，眉头一皱，似是有些为难的道：“老穆啊，你回来得太晚，这次新入门的弟子，数量超限了，而一等弟子的名额，也不多了，都是预定了的。”　　“要不，我给他们两个二等弟子的名额吧。”陈猿大手一挥，道。　　穆无极手中烟杆猛的拍在桌面上，冷哼道：“少给我来这套，谁不知道你的手段，是不是又暗中将一等名额做了交易？”　　陈猿干瘦的面庞有些不好看，他道：“你这是什么话…这样吧，给这个女孩一个一等名额，她神魂强横，的确有资格。”　　“不过…”　　他瞥了一眼周元，道：“你让一个准太初境的小子，也想得到一个一等弟子的名额，那也太不符合规矩了，这个事，就算闹上去你也没理。”　　穆无极懒得多说，从袖中将令牌取出来，丢给了陈猿。　　陈猿接过令牌，瞧了一眼，眼神微凝，惊疑的道：“他一个来自苍茫大陆那种地方的少年，竟能有此物？”　　这种令牌，可是唯有与他们苍玄宗有渊源的存在才有的。　　陈猿目光闪烁一下，看向周元，语重心长的道：“小家伙啊，虽然我可以给你一个一等弟子的名额，不过新弟子之间，竞争极为的激烈，我看你这准太初境的实力，就算拿了这一等弟子名额，恐怕也保不住，反而被其他弟子盯上，所以我觉得你先拿一个二等弟子名额最为合适，之后等你实力提升上来了，我利马给你升任一等弟子，如何？”　　他显然是想要周元主动放弃这个一等弟子的名额。　　周元闻言，微微一笑，道：“多谢师叔为我考虑，不过…我不怕麻烦。”　　陈猿一滞，显然是没想到周元不过准太初境的实力，但却狂傲得有些没边了。　　他的面色有些悻悻，只得无奈的取出玉册，将周元与夭夭的信息给登记了上去。　　“好了，去吧，待会新弟子就会集合，公布等级，到时候你就知道你这样会给自己带来多少的麻烦。”陈猿挥挥手，开始赶人。　　穆无极显然与他不是很对付，直接就带着两人转身而去。　　陈猿瞧得他们离去的身影，将手中的玉册丢在桌上，嘴角泛起一抹不屑之色。　　“不知好歹的小子，好生与你说话不听，既然如此，那我倒是要瞧瞧，你这一等弟子的身份，你能保住几天…”　　　　\r\n        "