"　　周元与夭夭跟随着穆无极出了屋舍，后者转头冲着两人一笑，道：“接下来我也要去交还任务了，未来三个月，你们要留在这里。”　　“多谢穆师叔万里迢迢接引。”周元面色郑重的对着穆无极行了一个礼，后者虽然前往苍茫大陆是因为宗门的任务，但说实在的，这也算是一分恩情。　　而且，在面对着那圣宫使者咄咄逼人时，也是穆无极站了出来。　　所以对于这位有些不修边幅的赤脚大叔，周元心也是充满着好感。　　一旁的夭夭，也是微微垂首，虽然她与穆无极没什么交流，但也能够感觉得出来后者为人还算是豁达，对这些新来的弟子也没什么傲气，总得说来，这人还不错。　　穆无极摆了摆手，笑道：“我在天苍峰修行，以后若是有什么麻烦的话，可以直接来找我。”　　他瞧了一眼屋舍内，低声道：“那个陈猿跟我不是很对头，这次让他吐了两个一等弟子名额出来，那家伙怕是心头不爽。”　　“虽然他也不敢做什么过分的事，但新弟子之间的竞争的确极为的激烈，你们也得注意一点，能够从那些大陆被挑选到这里的人，都不会是省油的灯。”　　“所以以往不乏一些一等弟子被人夺走了身份...”　　“不过你们也不要因此束手束脚，有人找麻烦也不用客气，只要在规矩之内，你有这令牌，算是闹到了掌教那里，也要给这令牌的主人一分面子。”穆无极告诫道。　　周元点头受教。　　穆无极再度说了一些，然后便是冲着两人潇洒的摆了摆手，脚踏青烟腾空而起，眨眼便是消失在了重重巨山之间。　　望着他离去的身影，周元也是长长的吐了一口气，他望着这陌生的环境，知晓这里是未来或许很长一段时间都会停留的地方。　　艘地远仇情孙球所冷帆显球　　因为这里，能够让得他变得更强大。　　“走吧，一个苍玄宗，也没什么好怕的地方...”夭夭轻轻抚摸着怀的吞吞，红唇微启，道：“至少，还有我和吞吞呢。”　　吞吞也是睁开兽目，看了看周元，伸出爪子拍了拍周元的手臂，仿佛是在说放心啦，有我罩着你。　　周元忍不住的一笑，不过心头也是有着一道暖意流淌，回头想想，似乎不知不觉间，夭夭与吞吞已经陪伴了他快两年的时间了...　　只不过，当时初遇时，他还不过只是一个连八脉都无法开启的孱弱少年，然而如今，他却已经走出了苍茫大陆，并且进入到了苍玄宗这种庞大宗门之...　　两年时间，倒是改变了许多的东西。　　不过，周元也知晓，真正的挑战，或许现在才刚刚开始，想要在这庞大的宗门立足下来，怕是会要想象的更加困难。　　但好在的是，他也并非是一人。　　正如夭夭所说，他还有着她和吞吞呢...　　周元仰起头，天光照耀下来，落在那年轻的脸庞，他展颜笑了起来，笑容有着自信般的光彩。　　苍玄宗能如何...　　竞争激烈又能如何...　　当年那般绝望的时刻，他都熬了过来，更何况现在？　　“走吧。”　　周元对着夭夭说道，然后率先迈步对着前方沸腾的巨大广场走去。　　...　　巨大的广场，早已是人山人海，放眼望去，皆是年轻的身影，个个神采飞扬，展露着朝气，沸腾弥漫。　　这里汇聚着苍玄天诸多大陆的骄子，不过显然，这些骄子放在这里，依旧是显露着泾渭分明般的圈子。　　结远远仇方艘察战冷酷恨早　　最引人注目的，莫过于广场最前方的位置，在那里，有着大大小小的圈子，而相同的是，在那些圈子心，都是有着一名神态透露着傲气的少年或者少女...　　他们周身散发着强大的源气波动，远胜旁人。　　敌仇科远情敌恨战阳吉接指　　“小元哥，这里！”　　当周元与夭夭走回广场时，有着熟悉的声音从不远处响起，只见得沈万金那圆滚滚的身材极为的醒目，对着他招手。　　周元便是走了过去。　　在沈万金身后，还跟着数道身影，正是包括萧天玄在内的一众苍茫大陆的骄子。　　只不过此时，他们这些在苍茫大陆名声显赫的骄子，到了这里，却是开始显得有点不自然，那是因为他们察觉到自身原本引以为傲的优势在这里变得荡然无存。　　他们几乎是从所谓的骄子，变成了普通人。　　后地不远鬼后恨由孤冷考科　　正是因为这种患得患失般的心态，所以当他们在见到周元时，都是不由自主的靠过来。　　那萧天玄面色复杂，跟在人群最后，目光不敢与周元对碰。　　后科远不方艘球战孤仇主后　　“小元哥，这苍玄宗的确是了不得啊，这里的新弟子，人数万，全部都是来自各个大陆的骄子...”沈万金惊叹的望着四周。　　“我刚才已经打听过了，据说这次新弟子，应该会有一百多位一等弟子。”　　周元心头也是微惊，一百多位一等弟子？这岂不是说，这些人，都是拥有着将近太初境三重天的实力？　　“真是开眼界。”周元暗叹一声，果然是只有在这种地方才能够见到如此盛况。　　不过对于沈万金能够在如此短暂的时间搞到这种信息，周元也有些惊讶，这家伙，笑眯眯的的确很容易和人打成一片。　　“这一百多位里面，应该有小元哥你和夭夭姐了！”沈万金笑嘻嘻的道：“以后大哥大姐头可要多罩着小弟。”　　敌科地科酷后术接孤故闹克　　周元闻言，也是忍不住的一笑，不过，在他刚要说话的时候，一旁忽有着一道突兀的声音插入进来：“呵呵，准太初境怎么可能成为一等弟子，你们也太将此事当做儿戏了。”　　突如其来的声音，让得一群人都是一愣，目光一转，然后便是见到了不远处一道人影望着他们。　　那是一名面目略显俊朗的青年，他面带笑容，在其身旁，也是簇拥着一群人，犹如众星捧月般。　　这青年体内，有着源气波动散发出来，竟是达到了太初境二重天的实力。　　那青年见到周元他们看过来，脸庞顿时浮现出潇洒的笑容，不过谁都看得出来，他的目光，从始至终都是聚焦在夭夭的身。　　“在下罗松，来自天青大陆...”青年含笑抱拳，道：“大家以后也算是师兄弟了，可以互相照应一下。”　　他似是不在意的提起：“我此次应该能够评为二等弟子，未来若是加把劲，倒是能够争取一下看看能否成为那一等弟子。”　　在那青年身旁，数人也是出声捧场：“呵呵，能够认识罗哥，也算是你们的缘分。”　　他们当然看得出来，罗松完全是冲着夭夭去的，毕竟这个女孩长得太美了，自从一出现后，不少人都在暗打听。　　然而面对着那罗松微显炽热的目光，夭夭却至始至终都未曾看他一眼，只是逗弄着怀的吞吞。　　艘远不远独孙学战月由技月　　周元也是暗自一笑，这罗松看去温和，但那言语间的高人一等根本掩饰不住，所以他笑着摇了摇头，道：“我们来自苍茫大陆，照应的话不必了。”　　听到周元竟然拒绝了他的提议，那罗松显然是愣了一下，显然是没想到这群人竟然会拒绝他，于是面色便是有点僵硬。　　艘科不科独结察战孤远我由　　而他身旁的人，则是直接皱眉出声：“好个不识抬举的小子。”　　艘科不科独结察战孤远我由周元也是暗自一笑，这罗松看去温和，但那言语间的高人一等根本掩饰不住，所以他笑着摇了摇头，道：“我们来自苍茫大陆，照应的话不必了。”　　“能够得到罗哥的赏识是你的福气，休要不知好歹。”　　跟着他们的几个有着几分姿色的少女，也是不屑的看了周元一眼，显然是觉得他这种行为，很是不识趣，毕竟一个准太初，实在太不起眼了，根本没资格摆谱。　　罗松干笑一声，在美人面前，风度总要的，所以他摆了摆手，深深的看了周元一眼，道：“这位朋友，这里可不再是你们以前所在的大陆，所以，做人还是得实在一点好，免得吃亏...”　　“呵呵，之后若是你们改变了主意的话，可以继续来找我。”　　周元无奈的叹了一口气，他瞧着夭夭，低声道：“这才刚来，你开始招蜂引蝶了，要不继续扮男装？”　　夭夭白了他一眼，道：“不扮了，万一又惹来像青鱼那样的，更头疼。”　　那罗松见到周元与夭夭亲密的低语，根本不曾理会他，眼也是掠过一抹怒意，刚欲说话，忽的广场有着钟声响起。　　再然后，他们便是见到，在那广场的高台，那陈猿缓步走了来，淡淡的声音，响彻全场。　　“都安静下来，接下来，我要公布新弟子的等级了...”　　https:///html/book/42/42527/l\r\n        "