"　　天才壹秒記住『→網.』，為您提供精彩小說閱讀。　　当那陈猿的声音在广场上传开时，原本沸腾的广场顷刻间变得安静下来，那一道道目光都是带着紧张以及忐忑的看向石台上。　　虽然在场的年轻人都是来自各个大陆上的骄子，但他们都很清楚，除了一些特别妖孽的人话，他们其他人，都将会变得普通。　　他们的身份地位，跟以往相比，也是一落千丈。　　在这苍玄宗中，他们将会遭遇到前所未有的激烈竞争，想要将自身地位身份提高，那就必须努力的提升实力。　　而显然，在这第一次的弟子评等中，第一波成为一等弟子的人，无疑会更加的拥有着一些优势。　　在那无数道目光的注视下，陈猿扬了扬手中的玉册，道：“此次评测，共计一百四十八位一等弟子，二等弟子一千零五十六位，三等弟子九千五百人。”　　此言一出，广场顿时有所骚动。　　周元也是有些惊叹，上万名来自各个大陆的骄子，然而能够成为一等弟子的人，却不过百来人，由此可见，这一等弟子的含金量究竟有多高。　　“二等弟子竟然也才一千来人，罗哥不愧是天青大陆的骄子之首。”在那一旁，那罗松周身的人不断的出言吹捧。　　罗松面露含蓄的笑容，摆了摆手，道：“只是二等弟子而已，还得多努力一下，争取能够成为一等弟子，到时候也好尝试一下那传闻中的五品源食有什么了不得的地方。”　　不过，他说着的话时候，目光却是在不断的对着夭夭这里扫过来，眼中的自得倒是掩饰不住。　　他周身围拢的那些人，也是眼露艳羡，一些有所姿色的少女，更是不断的对着那罗松眼送秋波。　　于是，那罗松自得更甚，目光瞧着夭夭，却是发现后者根本未曾理会他，当即不由得有些失望。　　“这女孩倒是有些傲气，不过这也对得起她的容貌气质，也不知道那个小子和她什么关系，但应该无碍，一个准太初境而已，没什么竞争力，待得他在这苍玄宗待久了，自然知晓如此美人他是没资格相配的。”罗松在心中暗道。　　显然，对于仅仅只是准太初境的周元，他并没有太过的放在心上。　　“接下来，我会先公布一等弟子的名单。”　　高台上，陈猿淡淡的道：“凡是被念到名字者，上前领取弟子令牌，”　　“圣州大陆，陆风。”　　这个名字一出来，广场上便是有所骚乱，然后周元等人便是见到，一名白衣青年轻掠上高台，那青年五官犹如刀刻一般，充满着线条感，雄浑的源气波动自其体内若有若无的散发出来，令得他隐隐有着不怒之威般的气势。　　这陆风似乎来头不小，当他出现时，广场上竟是响起了一些少女的尖叫声。　　周元的目光，也是望着那名为陆风的白衣青年，眼神微凝，从后者身上，他的确是察觉到了丝丝危险气息，显然此人相当不简单。　　在周元他们身旁，那罗松也是感叹一声，道：“这陆风据说是圣州大陆陆家的人，背景极大，天赋也是极高，未来必定是苍玄宗的核心人物。”　　他瞧着周元，夭夭，矜持的道：“前两天我还与他说过话，结了个面缘。”　　一旁的人赶紧恭维，道：“听说这陆风为人高傲，寻常人都是入不得他的眼，罗哥能与其说上话，已经是了不得了。”　　周元忍不住与夭夭对视一眼，这些人，莫不是傻子吧？跟人家说个话也能当做抬高自身的本钱？　　不过这罗松虽然孤芳自赏的有些讨厌，但说出来的信息，倒也是让得周元记在了心头。　　“圣州大陆，顾红衣。”　　一道火红的倩影矫健的掠上，众多目光看去，顿时许多男子眼神便是炽热了许多，因为那台上，出现了一名红衣少女。　　少女肌肤如雪，面目如画，一双细腰长腿相当的引人注目，身材火辣得让人有点转不开眼。　　红衣少女顾盼间，有着英气勃发，细腰缠着红色长鞭，更是凸显出腰肢的纤细。　　“此女名为顾红衣，据说有长辈是苍玄宗高层，其本身更是实力强横，再加上长得漂亮，不知道多少人试图得其欢心，不过她漂亮是漂亮，但却极为的好战，惹上了她，怕是会相当头疼。”那罗松又在炫耀了。　　在接下来的十来分钟间，不断的有着名字响起，一个个气质不凡的青年少女上台，在那诸多羡慕的目光中，领走了那高人一等的身份令牌。　　眨眼间，就上去了百来人。　　而周元在那下方看着，倒是若有所思，因为他发现，这百多名的一等弟子，竟然有一半左右的骄子，都是来自圣州大陆。　　“圣州大陆果真是得天独厚。”周元心中暗叹一声，其他大陆的骄子跟这里的骄子相比，出生就落后一步，想要追赶，更是不易。　　一个个的名字在不断的响起，很快的，便是接近了尾声。　　“苍茫大陆，周小夭。”　　当这个名字响起的时候，夭夭便是抱着吞吞，走了出去。　　“咦，你做什么？”那罗松见状，连忙道。　　夭夭自然没理会他，径直走向了高台，然后在那罗松目瞪口呆的注视下，直接登上台。　　而当夭夭上台的那一瞬间，整个广场无疑都是安静了下来，所有的目光中，都是带着掩饰不住的惊艳。　　先前那顾红衣也是难得美人胚子，可如今与夭夭一比，却依旧是少了几分气质。　　很快的，有着骚动传出来。　　“哇，那是谁啊？好漂亮啊！”　　“好像是来自苍茫大陆？没听说过呢...”　　“不过她竟然能够成为一等弟子？为何没感觉到源气波动？”　　“应该是神魂造诣极高，我感觉到她神魂极强...”　　“......”　　无数的窃窃私语声此起彼伏的响起着。　　在那广场前方，那原本闭目的陆风，也是在此时睁开眼睛，饶有兴致的望着夭夭，喃喃道：“好强的神魂。”　　“她，她竟然是一等弟子？”那罗松面色青白交替，他身旁那些人也是老老实实的闭上嘴，想起他们先前的作为，都是面庞发烧。　　台上的夭夭，对于那无数的灼灼目光，却是有些不喜，接过身份令牌，便是直接走了下去，来到了周元身旁。　　一些目光因此也看向了周元，不过当他们在察觉到后者仅仅只是准太初境的实力时，便是不在意的转开了目光。　　那罗松不敢再对夭夭说什么了，瞧了周元一眼，暗自嘀咕道：“小子，这女孩太优秀了，我没资格，不过你也差太远了...”　　台上，陈猿瞧了一眼玉册，嘴角掀起一抹戏谑，淡声道：“接下来是最后一位一等弟子...也是来自苍茫大陆的，周元...”　　周元感觉到了那陈猿的目光，心头也知晓对方的用意，不过他神色倒没什么变化，然后直接迈步走了出去。　　那一旁的罗松眼角疯狂的跳动起来，他身旁那些小弟也是面面相觑。　　“他，要干什么？”　　“那个周元，不会就是他吧？”　　在他们难以置信间，周元已是穿过人群，最后在那众目睽睽之下，神色平静的登台，从那侍从的手中，接过了象征着身份的令牌。　　而当他站在台上时，整个广场也是随之安静了一瞬，下一刻，铺天盖地的惊疑声就猛然的爆发开来。　　“准太初？”　　“这种实力也有资格成为一等弟子？！”　　“怎么可能，准太初境的一等弟子？开什么玩笑！”　　漫天的质疑声，如潮水般的涌来。　　手机用户请浏览m.阅读，更优质的阅读体验。\r\n        "