"　　“他这准太初境，如何有资格成为一等弟子的？”　　“若是连此人都能成为一等弟子，那为何我们却是不行？”　　“......”　　铺天盖地的质疑声爆发开来，在场几乎所有人都是义愤填膺的望着这一幕。　　那些被评为二等弟子的人，更是感到极为的不爽，毕竟连他们都未曾被评为一等，为何一个准太初境的小子却可以？　　三等弟子更是羡慕嫉妒，眼睛都有点红。　　唯有那些高高在上的一等弟子，冷眼旁观，不过那看向周元的目光，依旧算不得太友好，那种感觉，就犹如一群虎豹中混进来了一头癞皮狗一样...　　那名为陆风的白衣青年，神色淡漠的望着这一幕，视线只是瞥了周元一眼便是收了回去，显然并没有太过的在意。　　而在台上，周元面对着那诸多质疑声，倒是神色平静。　　那陈猿面带笑颜，待得质疑声差不多了后，方才伸出手掌压下众多声音，道：“这位新弟子情况有些不一样，有一位大人为他做保。”　　此话一出，广场中先是安静一下，然后便是爆发出了更大的轰然声。　　“嘁，原来是一个靠关系走后门的...”　　诸多新弟子皆是暗自摇头，脸庞上有着不屑流露出来，虽然他们内心深处也在期盼着这一幕，但眼见到这种情况落在别人头上，便是忍不住的开始嘲讽了。　　那一身红衣，身材修长火辣的顾红衣刚开始倒是饶有兴趣，因为她也很想知道为何一个准太初能够成为一等弟子。　　不过眼下听到陈猿此话，红唇小嘴便是轻撇了一下，什么嘛，原来是个关系户...　　她失望的摇摇头，便是眸子转开，再不去看那周元一眼。　　“好了，你下去吧。”　　在那台上，陈猿对着周元挥了挥手，笑眯眯的道。　　周元淡淡的瞧了他一眼，如何不知晓这家伙是故意为之，不过他也没多说什么，因为他看上去毕竟只是准太初，不管何时成为一等弟子，都会引来非议。　　而对付这种非议的办法，无非便是证明自身，这一点，之后自有机会。　　于是，他直接在那诸多目光中走了回去。　　那原本站在周元他们身旁的罗松等人，此时也是恢复过来，他干笑一声，皮笑肉不笑的冲着周元道：“没想到这位朋友关系这么硬...”　　“不过这样一来，反而讨不到好处，以后怕是没多少弟子愿意和你接触了。”　　他身旁的众人也是点点头，虽然心头冒着酸气，但面上依旧是在义正言辞的指责着周元竟然走关系的行为。　　夭夭柳眉微蹙，微微偏头，露出完美精致的侧脸，肌肤犹如泛着玉光。　　那罗松瞧得夭夭首次看向他，顿时一喜，然而还不待他说话，夭夭便是红唇微启：“滚。”　　罗松面色顿时僵硬下来，他身旁那些人也是嘴角抽搐，显然没想到这个看上去跟仙子般清冷的女孩，一开口便是如此的简单粗暴。　　他们面色青白交替，但最终还是不敢多说什么，毕竟夭夭可是货真价实的一等弟子。　　那罗松暗恨的目光扫了周元一眼，便是讪讪的退开。　　台上，陈猿瞧得还是在喧哗的众人，淡淡的道：“你等不必不满，我苍玄宗规则公正，并不会偏袒谁，你们若是觉得不服，自可挑战。”　　“一等弟子并非就是铁打不动，若是自身不行，自然也会被取而代之。”　　“所以，不要以为成为了一等弟子就可安心，努力修行，才是正道。”　　陈猿的话，让得不少弟子有些蠢蠢欲动，一些不怀好意的目光，若有若无的投向了周元所在的方向。　　如果说在场的这一百多位一等弟子中，谁最容易被取而代之，答案显而易见。　　陈猿倒是没理会众人的反应，再度道：“从现在开始，你们将会在此修行三个月，三个月后，便是选山大典，只有过了选山大典入了七峰者，才能算做真正的苍玄宗弟子，若是失败者，则会成为外山弟子，日后有贡献了，方能进入七峰。”　　众多新弟子心头一凛，能够进入苍玄宗的，也都算是骄子，自然心高气傲，所以万一连七峰都无法进入，恐怕对他们将会是极大的打击。　　“你们的居住之所，都在弟子令牌之上。”　　“明日开始，所有弟子开始在“源山”修炼，这是我苍玄宗独特打造的修炼福地，你等可要好好把握。”　　陈猿此话一出，倒是引起了广场中有些沸腾声传出，一些圣州本土的骄子，皆是眼露炽热之色，显然是对此有所知晓。　　一些其他大陆来的骄子，则是一片茫然，只能虚心求教。　　于是，一些圣州本土的骄子，便是以一种看乡巴佬般的目光瞧着那些骄子，得意洋洋的道：“连源山都不知道？”　　“源山乃是苍玄宗自创的一种修炼福地，其形如火山，火山内部，刻画源纹结界，吸取天地源气，再以重重源纹结界净化杂质，令得喷发出来的源气更为精纯。”　　“而且源山最妙的是，每个修炼台上，都种植着一株“天源花”，只要将源玉喂养给这株“天源花”，天源花便会汲取火山中的源气，将其喷出。”　　“这种由“天源花”喷出的源气，不仅更为的精纯，而且还掺杂了天源花的妙用，能够在那一次次的冲刷间，不断的淬炼体内的源气，堪称是修炼之宝。”　　诸多圣州大陆之外的新弟子听得一头雾水，虽然听起来很厉害的样子，但那源玉和天源花，又是什么东西？　　“所谓源玉，乃是我苍玄宗所炼制之物，你们可以将其当做源晶的替代品，只不过只是在我苍玄宗内流通，持有源玉，可以在宗内的藏经阁以及琳琅阁中兑换各种源术，丹药，源兵等等...”　　陈猿开口说道：“你们这些新弟子，每月的月初，都能领到三十枚源玉，而这一月的源玉，都已放在你们居所之中。”　　“至于关于源山之事，待得你们明日修炼时，自能得知。”　　他挥了挥手，道：“现在就各自寻找居所去吧。”　　说完，他便是转身悠然而去。　　广场上，也是一片骚乱，诸多弟子开始纷纷散去，按照令牌上的指示，寻找着居住地。　　周元与夭夭也是顺着指示，穿过绿茵葱郁的山间，最后在那靠后山的位置停下来，只见得在那山腰间，一座座精致的小楼矗立，隐隐间有着雄浑的源气波动荡漾在周围。　　“小元哥，小夭姐，一等弟子的待遇，是比咱们这些三等弟子好无数倍。”在那后面，沈万金感叹道。　　或许是为了能够让新来的弟子彼此照应，所以苍玄宗暂时都是将来自各个大陆的骄子都放在一块。　　而沈万金，萧天玄他们，便刚好是在距离周元他们小楼不远处的山脚，只不过他们是一片联排的小平屋，看上去很是简陋，与周元他们这种小楼相比，不知道差了多少。　　其他人也是连连点头，眼中满是羡慕之色。　　他们以往也算是锦衣玉食的骄子，如今到了苍玄宗，却是生活品质一下子降低了无数倍，实在是有些难以适应。　　周元笑了笑，安抚了几句，便是先与夭夭上了山腰，两人的小楼倒是相隔不远。　　两人分别进了各自的小楼，周元饶有兴致的转了一圈，倒是颇感满意，最主要的他能够察觉到，这座小楼中刻画着一道源纹结界，能够不断的吸取天地源气，在这种地方长时间居住，对于修炼也是有着不小的好处。　　在那小楼中的桌上，他倒是见到了一个布袋，拎起来晃了晃，有着清脆的声音传出来。　　他抓出了一枚婴儿拳头大小的长条玉石出来，玉石晶莹剔透，其中有着精纯的源气散发出来。　　“这就是源玉吗？”周元好奇的自语道。　　这里的一切，都是显得如此的新鲜。　　周元来到二楼阳台处，刚好有着温暖的阳光落下来，照耀在身上，极为的舒服。　　周元眯着眼睛享受了片刻，忽然感觉到远处有着一道目光看来，他看过去，只见得在那右侧的山间，也是有着一座小楼。　　在那小楼上，一道红衣倩影俏然而立，她斜着栏杆，显露着修长火辣的身材。　　正是那顾红衣。　　察觉到周元看过来的视线，那顾红衣红润小嘴轻撇一下，便是转身进了屋，显然对这位走关系成为的一等弟子感官并不好。　　周元见状，也只是一笑，懒得理会。　　哒哒！　　楼下有着敲门声传来，周元心念一动，大门开启，却是夭夭抱着吞吞慢悠悠的走了进来，然后她上上下下的看了看，最后来到这阳光大好的阳台上，满意的点点头。　　“你干嘛？”瞧得她这模样，周元忽然感觉到不对。　　“我那边太阴凉了，这里挺好的，以后我住二楼，你住一楼。”夭夭对着周元露出浅笑，没有半点客气的就将位置最好的地方给占了。　　周元一脸愕然，道：“你跟我一起住？”　　“我又不修炼，不会占用你的源气。”夭夭道。　　周元连忙道：“我不是这个意思吧？”　　夭夭空灵清澈的眸子微眯了起来，看向周元：“你不同意？”　　吼吼！　　夭夭怀中，吞吞也是发出不怀好意的叫声。　　于是周元只能干笑出声道：“没有。”　　夭夭这才满意的点点头。　　望着她那优雅的倩影，周元也是有些哭笑不得，这算什么？同居生活吗？　　他摇了摇头，望着那阳光明媚的天空，忽的一笑，这苍玄宗的生活...似乎也还不错，对于这里的未来，他倒是有点小期待了。 \r\n        "