"　　外山，一间屋内。　　陈猿坐在椅上，好整以暇的抿着香茶，在他的面前，一名蓝衣青年面容恭谨的站立，他面庞倒是普通，只是那眼目却微显阴狠，犹如狼一般。　　“陈师，当初您可是说好的，这一等弟子的名额，我能得到一个。”蓝衣青年苦着脸开口说道。　　陈猿摆了摆手，道：“我也没想到出了意外，穆无极那家伙，硬生生把人给塞了进来。”　　“呵呵，韩山啊，这次的事，算是我办差了，东西我也会退还的。”陈猿漫不经心的道。　　那名为韩山的蓝衣青年连忙道：“送给陈师的礼物，哪有收回的道理。”　　陈猿面带欣赏的点点头，他手指轻轻敲打着桌面，道：“不过虽然那周元成为了一等弟子，但你也并非完全没有机会。”　　“按照规则，新弟子间本就是互相竞争，你如今是太初境二重天的实力，那个周元，只不过是准太初，只要你寻个机会，向其挑战，只要成功，自然就能取代他的一等弟子身份。”　　“明日倒是个不错的日子，那小子住了一夜小楼，也算是享受过了，就算被打回原形，想来也没什么不满。”　　那韩山闻言，眼中顿时掠过一抹喜色，道：“陈师的意思是？”　　陈猿瞥了他一眼，道：“若是你能当众败了他，我便可直接剥夺他的一等弟子身份，再将那一等身份转给你。”　　韩山大喜，道：“那就谢过陈师指点了！”　　在他看来，只要陈猿这里点头，那周元根本就不成丝毫的问题，准太初境的实力，对于韩山而言，随手便能解决掉。　　陈猿笑眯眯的挥了挥手。　　那韩山见状，便是识趣的退去。　　望着他离去的身影，陈猿把玩着茶杯，自语一笑，道：“那周元，倒也真是不识趣，等了半日，若是他能够主动送上厚礼，我倒能保他一保，可惜”　　“人太蠢了。”　　“虽然我也不好找你麻烦，不过规则之内你被人淘汰下去，就算是上面的两位长老知晓，也不会说什么。”　　在这外山中，除了他管事外，还有着两位外山长老，不过这两位长老大多时候都不理会这些事，所以在这外山，他陈猿可谓是一手遮天。　　夜色渐至，笼罩了山林，不过外山之中，却是反而变得更为的沸腾。　　经过今日这弟子等级的公布，这诸多新弟子间，也是有着各种暗流汹涌，毕竟有人的地方就有争斗，即便是在苍玄宗，也是一样。　　大多数的新弟子都是初来乍到，一些脑子灵活的，便是开始呼朋唤友，拉帮结派，在任何地方，只要形成了势力，显然会比单打独斗更有优势。　　而现在，一等弟子的出现，更是让得他们成为了各个圈子的核心，地位剧增。　　于是，在那山间中的一座座小楼中，倒是变得灯火通明，热闹非凡。　　一座小楼内，气氛火热，数十人汇聚在这里，甚至连那罗松，都是在此处。　　而在众人众星捧月的最中央位置，坐着两人，他们神色淡然，享受着周围众人言语间的恭维。　　这两人，赫然都是一等弟子。　　一个叫做魏武，一个叫做徐傲。　　“呵呵，以后在这苍玄宗，我等，就要以魏哥和徐哥马首是瞻了。”那罗松面带笑容，出声说道。　　其他人也是纷纷点头，魏武与徐傲未来必定能够进入七峰，可谓是前途无量，眼下正是巴结的好时候。　　那魏武一笑，道：“我等都来自其他大陆，比不得那些圣州大陆本土的骄子，自然是要抱团取暖。”　　“那些圣州大陆的人，太趾高气扬了，先前我报了魏哥的名去请一个二等弟子，那家伙竟然都是不给面子。”一人有些怒意的说道。　　魏武闻言，眼神微沉，但还是摆了摆手，道：“我等努力就好，既然那些圣州子弟心高气傲，就不用热脸贴冷屁股了。”　　那徐傲也是点点头。　　“那苍茫大陆似乎也有两个一等弟子，我们要拉拢一下不？”有人出声道。　　罗松嗤笑一声，道：“你说那个关系户吗？”　　魏武也是摇了摇头，道：“那苍茫大陆的人就别理会了，我先前已经听说了，明日那韩山就要对那个周元出手了。”　　“那韩山虽然是二等弟子，可却是圣州本土的人，背景不弱，认识不少厉害的朋友，有他出手，那个周元明天就会被打回原形。”　　罗松闻言，眼神顿时一亮，旋即笑道：“看来那家伙也是倒霉，这才享受了一天的一等弟子身份，就要被跌落谷底了。”　　其他人也是纷纷哄笑出声，于是再不提此节，显然已是将周元当做失败者了。　　相同的情况，发生在不少的地方。　　于是，在这一夜间，几乎所有人都是知晓，明日一到，周元就会成为有史以来时间最短的一等弟子了　　翌日。　　当第一缕晨辉破开云层，照耀在山林间时，外山中也是顷刻间变得热闹起来。　　周元推开了门，与夭夭同时出了小楼。　　刚出小楼，他便是见到一群人急匆匆的对着他们这边而来，正是沈万金等人。　　沈万金他们抬头便是见到同时出门的周元与夭夭，当即皆是张大嘴巴，然后皆是对着周元投去了无比佩服的目光。　　那种目光，男人都懂。　　他们显然是没想到平日里淡漠得什么都懒得理会，真的是如那仙女一般冷傲的夭夭，竟然也能够被周元所收服。　　不知道详情的他们，显然是将两人同出的事给误会了。　　周元嘴角抽搐了一下，看了夭夭一眼，然而后者俏脸比他还平静，而且根本没有解释的**，于是他只能叹一口气，也懒得多说。　　“怎么了？”他看着满脸急色的众人。　　沈万金这才想起正事，肥胖的脸庞上都是汗水，他急声道：“小元哥，不好了，听说今天有人要拿你开刀，抢了你这一等弟子的身份！”　　“果然来了吗？”周元闻言，面色却没什么变化，因为他知道这种情况必然会出现的，毕竟谁让他看上去是最好捏的？　　“知道是谁吗？”　　沈万金立即道：“叫做韩山，圣州大陆的人，二等弟子，太初境二重天。”　　周元双目微眯，淡淡的点点头。　　在那远处的山间，一道红光矫健的掠出，正是那顾红衣，她也是瞧见了这边的情况，那一对明眸扫了周元一眼，那眼中似是有点幸灾乐祸。　　显然，竟是连她都知晓了此事。　　周元没有理会那些从各处射来的目光，只是对着沈万金点点头，迈步向前。　　“走吧，去源山。”\r\n        "