"　　外山的连绵群山间一座万丈山岳拔地而起直没云霄。　　这座山岳在山脉中极为的显眼只因其不仅巍峨而且山顶呈现火山口般的形状在那山体上隐约可见无数道源纹若隐若现隐隐间似乎是形成了一座座巨大无比的源纹结界。　　这些源纹结界铭刻在山体的每一个位置。　　天地间的源气在不断的受到吸引源源不断的涌入这座巨山之中那一幕显得极为的壮观。　　而当周元他们来到此地时也是面露惊容的望着这座矗立的巨山。　　“好大的手笔。”周元忍不住的惊叹出声凭借着神魂感知他能够察觉到这座巨山中的源纹等级都不低而那一座座源纹结界更加不是普通人能够布置得出来的。　　显然苍玄宗内也是有着神魂造诣极高的存在。　　“好厉害的手段。”　　夭夭那精致漂亮的脸蛋难得的出现了一些惊色道：“这座巨山内部源纹结界怕是有二十多座...而且每一座结界都是环环相扣堪称完美。”　　“想要做到这种程度...恐怕那出手之人的神魂造诣最起码都是达到了化境大圆满。”　　“化境大圆满...”周元也是暗暗咂舌神魂达到那种层次已算是出神入化举手投足间便是有着源纹成形威能莫测。　　“看来这就是所谓的“源山”了。”　　周元目光四扫只见得此时正有着源源不断的源气流光对着此地疾掠而来最后落向这座巨山上。　　正是诸多新弟子。　　周元他们脚踏源气悬浮在半空而此时那从四方掠来的新弟子在瞧得他时都是会投来一道道玩味的视线。　　“这些混蛋就都等着小元哥你出丑呢。”沈万金骂骂咧咧的道。　　其他几位苍茫大陆的骄子也是有些义愤填膺他们已经知道现在的他们都被打上了苍茫大陆的烙印所以周元与夭夭基本上就是他们的代表了。　　他们与周元也算是一荣俱荣一损俱损如果周元今日被那韩山夺了一等弟子的身份想来他们也会被连带着受尽排挤。　　周元倒只是笑了笑并没有多少的怒意别人想看他倒霉很正常毕竟谁让他看上去就只有准太初境的实力但却占据了一等弟子的名额呢？　　怀璧其罪如今那一等弟子对于他而言就是那璧。　　这些质疑没办法用言语去消除也没什么效率所以周元喜欢用最直接的方式...　　“走吧上去看看这源山有多了不得。”　　周元说道然后脚下源气便是带着他与夭夭升腾而起直接落向了巨大的源山中。　　源山巍峨无比而当到了山腰的位置处周元他们便是见到一座座数丈左右的修炼台耸立着然后一路从山腰对着山顶延伸而去粗略看去怕是有着上万的数量极为的壮观。　　不过这些修炼台从下而上似乎越是靠近山顶的修炼台就越宽阔。　　而每一座修炼台都有着标号这些标号对应着弟子令牌不可胡乱占据。　　在山间中还有着不少的童子他们轻喝出声：“一等弟子可入山顶二等弟子居于山腰三等弟子最末。”　　显然在那山顶的位置所能够吸收的源气也最为的浓郁所以最好的位置只有一等弟子才有资格享用而二等三等则是要次之。　　周元与夭夭闻言则是暂时与沈万金他们分开在那一道道羡慕的目光中直登山顶。　　在那接近山顶的位置一座座青石修炼台静静的矗立每一座修炼台都比下方的那些修炼台更加的宽敞而且在那每一颗青石上都隐隐可见源纹的痕迹。　　周元按照弟子令牌上面的标号落在了属于他的那座青石修炼台上只见得在那中间的位置有着一道蒲团。　　蒲团隐隐有着金光浮现仿佛无数金线所织隐隐间有着源气波动散发出来显然也是一件辅助修炼的源宝。　　周元盘坐在蒲团上顿时感觉一股冰凉的气息涌入体内令得其心中一片清凉当即便是暗赞一声这苍玄宗的修炼条件真的是让人一旦享受了就放不下...　　而想要把握住这些修炼资源不被别人所夺走那就只能不断的向前将那些同行者不断的超越...　　周元感叹一声然后他的目光看向了面前那是整座源山最为重要的东西。　　天源花。　　周元面前的天源花约莫丈许左右呈现金色它生长着脸盆般大小的花朵犹如向日花一般虽然是花朵但周元却是察觉到这天源花仿佛是在渐渐的呼吸而随着它的呼吸天地间的源气则是源源不断的涌入其中令得那花朵愈发的耀眼。　　“这就是天源花吗？”周元满脸的惊奇。　　据说这天源花也是一种奇珍它能够不断的吸收天地源气而它所制造出来的花粉具备着淬炼灵力的神效所以天源花也是具备着不低的价值。　　而苍玄宗显然是掌握了种植天源花的手段这才能够大批量的拥有。　　“借助天源花来修炼苍玄宗可真是想得出来。”　　在周元不断的感叹时越来越多的弟子赶来了源山最后落在了一座座修炼台上彼此都是兴奋而新奇的打量着面前的天源花。　　不过很快的他们的目光便是若有若无的抬起来看向了山顶某个方向那里正是周元所在的位置。　　咻！　　一道流光从天而降落在了山顶上空源气形成云朵陈猿盘坐在其上居高临下的俯视着众多弟子。　　他的目光似是掠过周元的位置微顿了顿然后便是有着沉声响彻起来：“既然都已到齐那就准备开启源山开始修炼吧。”　　“陈师请慢我有话说。”　　不过就在陈猿的声音刚落时一道冷厉的声音便是随之响起。　　漫山遍野的目光都是看了过去然后便是见到一名青年站起身来眼神如狼一般凶狠。　　“是韩山...果然他盯上了周元！”瞧得这名青年顿时有着诸多的窃窃私语声爆发一道道幸灾乐祸的目光看向了周元。　　周元神色倒是没有什么波澜。　　陈猿瞧着陈猿慢吞吞的道：“你有何事？”　　韩山眼神阴狠的看向了周元嘴角掀起一抹轻蔑抱拳道：“弟子要挑战周元师兄因为弟子觉得他并不配成为一等弟子。”　　按照苍玄宗的规矩弟子间以等级区分不管年龄而眼下周元是一等弟子所以这韩山也得称呼他为一声师兄。　　韩山的话一出又是引得诸多哗然声。　　“这小子此次算是完蛋了从此以后他怕是会成为咱们苍玄宗里的一个笑谈。”罗松望着这一幕有些快意的笑道。　　不少对周元心怀嫉妒的人也是纷纷点头。　　沈万金等一众苍茫大陆上的骄子则是面色不好看神色中有些紧张与焦虑。　　在那最接近山顶的方向一身白衣的陆风以及其他诸多一等弟子都只是冷淡的望着这一幕神色间有着掩饰不住的高高在上。　　顾红衣俏目扫了周元一眼倒是对后者稍微有点同情了起来因为今日过后周元就将会成为他们苍茫大陆有史以来在任时间最短的一等弟子了...　　半空中陈猿面容不动淡淡的道：“弟子间的挑战乃是自愿只要周元愿意自然可成立。”　　他看向周元道：“你可愿接受韩山的挑战？若是失败你的一等弟子身份将会被取代。”　　漫天的目光都是看向周元。　　周元的神色波澜不惊只是平静的道：“这样说我可以拒绝？”　　此言一出顿时引来诸多嘘声那些看向周元的目光仿佛都是变得鄙夷起来一个避战的软弱之人更是让人瞧不起。　　顾红衣也是摇了摇头先前的同情瞬间消失不见一个人可以实力不济但若是自身如此软弱那就真的不值得同情了。　　陈猿淡笑一声道：“这样说来你是要拒绝了？”　　若是周元真的拒绝了恐怕以后的名声就不好听了。　　周元笑了笑道：“陈师误会了我只是想要知道我有拒绝的权利就好了。”　　陈猿眉头一皱不明白周元在搞什么。　　周元也没有理会他目光转向了那韩山道：“你听见了吧我有拒绝的权利...不过我可以给你一个挑战的机会但前提是你需要付三十枚源玉为代价。”　　满山都是静了下来一道道目光目瞪口呆的望着周元显然谁都没想到他竟然会提出这种条件这个操作也太让人措手不及了吧！　　对于那些目光周元倒没什么反应这韩山挑战他若是他输了就得失去一等弟子的身份而这韩山输了的话却没太多的实质损失这显然不太公平。　　所以他也得告诉其他人想要挑战他可以但是前提是有代价的挑战...　　不然到时候谁没事都来挑战他一下真当他太闲了吗？　　那韩山也是面色发黑咬牙道：“三十枚源玉？你怕是疯了吧！”　　“你怕输？”周元一笑道：“一等弟子的身份和三十枚源玉谁价值更高你应该清楚吧？”　　韩山嘴角抽了抽不过最终他眼中狠色一闪而过。　　“好我答应了！”　　韩山眼神阴狠的盯着周元心中已是下定了主意待会下手半点不用留情他要让这个从苍茫大陆来的乡巴佬有命拿没命花！　　显然他并不认为准太初境的周元有半分取胜的可能。　　“既然你掏了源玉那我当然是要满足你...”　　见到韩山点头周元的神色也是变得淡漠起来他站起身来眸子带着丝丝冷冽的看向了前者所有人都是感觉到一股惊人的气势缓缓的自他的体内弥漫出来。　　“来吧。”　　冷冽的声音从他的嘴中传了出来。\r\n        "