"　　“两套源术？！”　　周元心头一震，而后眼神火热的看向夭夭，苍渊师父传授给他的这篇“龙吸术”玄奥精深，显然不是凡品，而其中所蕴含的两套源术，想来应该也不会太简单。　　“这两套源术，一为龙步，二为龙碑手。”夭夭玉手轻抚着怀中的吞吞，缓缓的说道。　　“龙步？龙碑手？”周元若有所思。　　他能够隐隐的感觉到，九十八式锻龙戏中，的确是隐藏着一些奥妙，但他却无法清晰的将其分辩出来，毕竟苍渊师父只是将“龙吸术”丢给了他，很多东西，光靠弟子自己摸索，无疑进展会有些缓慢。　　于是，他只能将求教的目光投向夭夭。　　夭夭浅浅一笑，冲着他眨了眨俏目。　　周元心领神会，手掌一挥，立即有着侍女将玉**佳酿送上，夭夭这才满意的轻点螓首，然后玉指拎起怀中的吞吞，对着石亭外一丢。　　瞧得她这举动，周元就是眼皮子一跳，有种不妙的感觉：“难不成吞吞这也会？”　　夭夭红唇微弯，露出一抹戏谑之色，道：“当初黑爷爷没事做的时候，就教过吞吞，所以如果真要严格的说起来，吞吞都能够算做是你的师兄。”　　周元嘴角抽搐着，内心都是忍不住的要咆哮起来，这吞吞是披着兽皮的人吧？竟然连源术都能修行？！这究竟是什么品种？　　不过不管内心再怎么咆哮，但该学的还是得学，所以他只能看向吞吞，轻轻摸了摸它的脑袋，露出极为温柔的笑容：“好吞吞，把那龙步，龙碑手练来看看吧。”　　然而此时吞吞刚被夭夭丢出来，也是满肚子的不爽，所以只是懒懒的扫了周元一眼，便趴在那里一动也不动。　　周元伸出手指，捅了捅吞吞那肥肥的肚子，顿时肉浪滚滚，然而后者却是犹如死了一般，任由他怎么戳都没反应。　　瞧得这小畜生装死，周元眉头一挑，招了招手，顿时有着侍女端了一盘源兽肉干过来。　　闻着香味，吞吞眼珠子一动，瞬间就爬了起来，嗷的一声，对着盘子扑了过去。　　周元手掌一抽，盘子抽走，吞吞扑了一个空，顿时对着周元龇牙咧嘴，嗷嗷的咆哮着。　　“先打一套就给你吃。”周元笑眯眯的道。　　吞吞看看周元，又看看那一盘诱人的源兽肉，最终还是在美食前妥协了下来，然后直接是双腿直立起来，脚爪斜踏，踩出了一道道奇异的步伐。　　它的步伐，大开大合，却是散发着一种飘渺之感，所以很快，它的身影也是变得有些模糊，隐隐间，竟似真龙腾云驾雾，难见真容。　　一头小兽，站起来施展着玄妙的身法，这本是相当滑稽的一幕，但牧尘的面色却是异常的凝重，目光紧紧的盯着，眨也不眨。　　“此为龙步，龙隐于云，飘渺不可见，而龙步也有缥缈虚无之意，令人无可琢磨。”夭夭清淡的声音，自那石亭中传出。　　“你可攻击一下吞吞试试。”　　周元闻言，手掌一握，天元笔落入手中：“武形态！”　　尺许的天元笔陡然膨胀，周元双手握拢笔身，身形疾射而出，锋锐的笔尖已是带起破风声，刁钻的刺向吞吞。　　这些天周元大幅度的练习基础枪法，所以此时施展天元笔，倒也是有了点小气势。　　笔尖暴射而出，然而就在要刺中吞吞的那一瞬，吞吞脚爪斜划，身躯仿佛是模糊了一下，那笔尖就斜飞了出去。　　周元见状，有些不信邪，双臂力量运转，天元笔唰唰暴刺，很是凌厉。　　然而吞吞依旧是不紧不慢的步伐，身形时而模糊，任由周元如何攻击，都是沾不到其丝毫。　　最后周元终于是气喘吁吁的停了下来，双目放光，他也察觉到了这龙步的玄妙，如此飘渺的身法，足以将对手戏弄得头晕眼花，显然不是普通的身法源术。　　吞吞瞧得周元停下，也是慢了下来，然后小爪子拍了拍肥嘟嘟的肚子，指着周元讥笑起来。　　“这龙步修成，自身源气会与空气震动，形成类似障眼法一般的作用，这就是那种模糊的效果，也就是说，别人看上去是对着你的咽喉攻击，但其实他的攻击，与你真正本体偏离了三寸，而龙步，就是在这三寸挪移间，尽显玄妙。”　　“接下来是龙碑手。”夭夭悠悠出声。　　周元抬头看向吞吞，此时吞吞猛的扑出，兽爪或拍或抓，大开大合，隐隐间，竟似巨龙探爪，散发着一股刚猛沉重，仿佛巨龙抓碑碎山。　　砰！　　爪影浮现，重重的轰在了一块巨石上，顿时巨石爆碎，无数碎石溅射出来。　　周元眼瞳微缩，这一手的威力，果真霸道，而且最重要的是，他能够感觉到，吞吞并没有运转多强的源气，这也就是说，即便换作是他，若是修成，威力也不会弱。　　这一记“龙碑手”，显然比那混元掌与碎空通明拳要强。　　嗷嗷。　　吞吞蹦到周元面前，爪子指向那一盘源兽肉干，嗷嗷的叫唤催促着。　　周元将肉干放下，眼中则是有着沉思之色，他这些天修炼锻龙戏，也算是有所小成，所以一眼就看了出来，不管是先前的龙步与龙碑手，基本都是脱胎于锻龙戏。　　周元立于原地，沉默了许久，忽的抬起脚步，斜踏而出，他的步伐异常奇妙，犹如龙腾，与此同时，体内第一脉开始吸收着天地间的源气，然后自体内弥漫开来。　　当周元体内的源气流动与步伐结合的那一瞬，周元脚步横移，身躯竟是在此时变得模糊了一下，无迹可寻，颇为的奇异。　　石亭内的夭夭见状，美眸微闪，旋即俏脸上露出一抹欣赏的笑意。　　显然，周元摸到了那龙步的端倪。　　周元不断的在练习，约莫一炷香后，他原本生涩的步伐变得熟练了许多，看似漫不经心的步伐转移，却是令得他的身躯时不时的模糊，飘渺难寻。　　周元的步伐停了下来，眼中满是惊喜与兴奋之色，这龙步相当不凡，那看上去的瞬间模糊，其实是因为自身源气与周围空气的某种奇特反应，隐藏了真实所在，虚虚实实，令得人难以琢磨。　　周元在对这龙步有所了解后，再度将心思转向了那一道“龙碑手。”　　这一道源术，宛如巨龙托碑砸山，刚猛沉重，那瞬间的爆发力，显然相当的惊人。　　这道源术，并不算太复杂，只是那出手之时，观想巨龙摔碑的那股山崩地裂之感，体内源气顺经脉而动，悍然出手。　　周元拳掌变幻，略显缓慢，但却弥漫着沉重之感，仿佛手托重碑，酝酿气势。　　而在其体内，源气流淌，顺着经脉而动，最后也是涌入其手掌之中。　　某一刻，周元眼神陡然一凝，稚嫩的脸庞都是变得凌厉，他手掌陡然动了起来，一牵一引，仿若巨龙呼啸而下，龙爪之上的石碑对着连绵山脉砸落。　　轰！　　周元的拳头，重重的摔在了一旁的粗壮树干之上，狂暴的力量，以其拳头为中心爆发开来，顿时木屑飞舞，整个树干，都是被周元一拳打穿。　　汗水自周元的脸庞上流淌下来，但其双目却是变得异常的明亮，因为他知道，有了这龙步与摔碑手，他的战斗力，将会大幅度的提升。　　接下来，只要他能够打通第二脉，大考之上，他将再无忌惮。\r\n        "