"　　当周元自那修炼台上站起的时候，所有人都是察觉到他的气势似乎变得有些不一样起来，一些眼力不弱的弟子都是眼目微眯，有些惊异，因为从这股气势他们就感觉得出来，周元必定是经历了诸多战斗。　　那种气势，唯有在不断的战斗中，方才能够磨练出来。　　“不过可惜，终归只是准太初。”一些人暗暗摇头。　　毕竟两者间差距太大了。　　轰！　　在那山间，韩山眼神狠辣的望向周元，他的嘴角浮现出一抹狰狞，紧接着，雄浑的源气，便是犹如火山一般自其体内爆发出来。　　源气滚滚，搅动着风云，太初境二重天的强横，显露无疑。　　诸多三等弟子都是微微变色，显然是察觉到了那种强横的源气威压。　　这韩山，虽然凶狠，但的确是有些能耐。　　“呵呵，陆风，你说他们谁能胜？”山顶处的修炼台，一名一等弟子对着旁边的陆风笑问道。　　陆风神色淡然，眼皮微垂，根本就没多少的兴趣看这种争斗，随意的道：“韩山虽然在圣州年轻一辈只能算做中等，但要对付一个准太初，还是没什么压力的。”　　“这种战斗，本就没什么看头。”　　那一等弟子好笑道：“这样说来，那周元还真是打算讹诈了那三十枚源玉当补偿了？”　　陆风淡淡的道：“我可没心情关注这些无关紧要的东西。”　　显然在他看来，不论是韩山还是周元，都并没有资格让他过多的关注，这不过只是一场小打闹而已。　　那不远处，顾红衣玉手托着香腮，她瞧得气势开始变得凌厉起来的周元，倒是有了一点兴趣，道：“这小子，莫非还真是有点手段？”　　轰！　　在那无数道目光的注视中，韩山周身源气咆哮，下一瞬，他脚掌一跺，地面崩裂，而其身影，则是化为一道光影暴射而出，直指周元。　　滚滚源气，宛如风暴缠绕在其周身，空气都是在其脚下炸裂。　　“一招，就要你狼狈的滚下去！”　　韩山眼神凶狠，五指陡然紧握，体内的源气在此时毫无保留的爆发，气势凶悍无匹，连一些二等弟子，都是忍不住的变色。　　韩山这一拳，显然是毫无保留。　　周元立于修炼台上，他望着那在眼瞳中急速放大的光影，凶悍的源气冲击，已是开始扑面而来，凌厉如刀锋。　　“太初境二重天...”　　周元年轻的脸庞没有半点的波动，旋即他轻轻一笑，道：“当初在那大周城城墙上，想要斩杀那太初境二重天的家伙，可是倾尽了我所有的底牌...”　　“而如今么...”　　他的眼中，有着冷冽浮现。　　周元的五指，也是在这一瞬间陡然紧握，气府之中盘踞的金色源气，在此时轰然爆发。　　他五指紧握，只见得鳞片陡然蔓延出来，几乎是笼罩了整条手臂，而且，那种鳞片，再不是以往的那种金色，而是呈现真正的紫金色彩！　　玄蟒鳞第三重，紫金鳞！　　在经过那圣血的洗礼之后，周元的玄蟒鳞就已真正的圆满，能够化为紫金色彩...　　一股狂暴得让周元都微微心惊的力量，在此时在体内疯狂的暴动着，紫金鳞所带来的力量增幅，远非以往的金色玄蟒鳞可比。　　嘶！　　隐隐有着嘶啸声爆发，所有人都是见到，金色的源气自周元天灵盖冲天而起，竟是隐隐间化为了金色巨蟒般的虚影。　　而仔细看的话，则是会发现，那金色巨蟒的头部有着两个鼓鼓的小包，而腹部位置，也是隐隐有着爪子浮现。　　金色巨蟒长啸出声，隐约的，竟是有着丝丝的龙吟之声。　　金色源气所化的巨蟒，笼罩着周元的身躯，他忽然动了，直接是在那无数道目光的注视下，一步跨出。　　砰！　　空气爆炸，周元的身影犹如是带起了音爆声。　　他的身影，在脚步踏出的瞬间就已消失不见，而下一瞬，所有人都是眼瞳一缩的见到，周元的身影，直接是出现在了半山腰处的半空处。　　与那韩山，不过数丈距离。　　“好快的速度！”此起彼伏的惊呼声响起。　　所有人都被周元突然的爆发吓了一跳。　　“区区准太初，在这里跟我装什么蒜！”韩山面目狰狞，也是一声厉喝，体内源气运转。　　“虎啸镇山印！”　　他一拳轰出，雄浑的源气隐隐间仿佛是化为了巨虎虚影，虎啸震耳欲聋，煞气逼人，凶悍无匹。　　咆哮的巨虎虚影倒映在周元的眼瞳中，他忽的轻吐了一口气，心念一动，只见得那通天玄蟒气呼啸而下，那蟒腹之下的爪子探出，最终与周元那布满着紫金鳞片的拳头重合在了一起。　　那一瞬间，空间微微震动。　　周元面无波澜，一拳轰出，在那无数道目光的注视下，与那韩山凶悍无匹的拳印，重重的撞击到了一起。　　简简单单的一拳，却是蕴含了紫金鳞与六品通天玄蟒气的所有力量。　　轰！　　肉眼可见的冲击波炸裂开来。　　半空中，注视着两人交手的陈猿，瞳孔忽的一缩。　　漫山遍野的目光，都是带着震惊的望着那冲击扩散的源头，只见得那里，周元覆盖着紫金鳞片的拳头，直接是一拳摧枯拉朽般的贯穿了下去。　　砰！　　咆哮的巨虎虚影，瞬间被蛮横撕裂。　　一股狂暴的力量炸开。　　那韩山的眼中，有着难以置信涌现出来，因为他感觉到，一股无法形容的狂暴力量，排山倒海一般的涌来，将他的所有力量，以最为霸道的姿态，生生摧毁。　　他那太初境二重天的源气，竟是丝毫无法阻拦！　　“怎么可能！”他骇然失声。　　“咚！”　　空气炸裂，那覆盖着紫金鳞的拳头，宛如一抹惊鸿，穿透了所有的防御，直接落在了韩山的胸膛上。　　砰！　　沉闷的声音响起，韩山的胸膛都仿佛塌陷了下去，身体瞬间倒飞了出去，犹如滚地葫芦一般，轰轰的从那山腰处，带起漫天的烟尘，一路滚到了山脚。　　满山寂静。　　一道道震骇的目光，望着那半空中，保持着一拳轰出姿势的周元。　　周元眼无波动的望着那被他一拳从山腰轰到山脚的韩山，方才将先前未曾说完的话，彻底的落下：“现在...一拳足矣。”　　寂静的源山上，那坐在山顶修炼台上的陆风，微闭的眼睛微颤，终于是睁了开来。　　顾红衣的俏脸上，也是流露出了一丝惊讶。　　其他人，更是瞪大了眼睛，谁都没想到，太初境二重天的韩山，竟然在周元的手中，连一拳都没撑过去...　　他们原本以为，起码会有一场还算激烈的交手。　　但却未曾想，战斗，结束仿佛还没开始，就已经结束了...　　APPapp\r\n        "