"　　巨大的源山上，一片安静，众多目光都是凝固在那立于半空，保持着一拳轰出姿势的周元身上。　　此时后者手臂上的紫金鳞片开始消退，他的神色始终没有波澜，仿佛先前那震撼性的一拳与他并没有太大的关系一般。　　安静持续了好半晌，方才渐渐的被打破。　　那罗松使劲的咽了一口口水，看向周元的目光中有着一丝惧色，他虽然也是太初境二重天，但真要论起战斗力，恐怕还要弱韩山一线。　　然而连韩山都被周元一拳轰溃，更何况他？　　“这也太恐怖了吧...”他喃喃道，感到很是不可思议，他实在无法想象，太初境二重天的韩山，竟然连周元的一拳都接不下来。　　毕竟韩山也算是圣州大陆上的骄子，虽然只能算做中等，但也绝对比大多数人都强了，但即便如此，依旧是在周元的手中败得如此的干脆利落。　　由此可见周元的战斗力究竟有多凶悍。　　罗松咧咧嘴，之前他还在为韩山拔得头筹而遗憾，眼下，倒是感到有点庆幸了，不然的话，现在被一拳轰到山脚下的，恐怕就是他了。　　“小元哥还是这么凶残啊。”沈万金他们这些苍茫大陆的骄子，在震撼了片刻后，便是如释重负的松了一口气。　　他们感到与有荣焉，因为当周元这一拳出来后，他们能够感觉到，其他的那些弟子看向他们的目光，倒是少了之前的轻蔑。　　“看现在谁还敢说我们苍茫大陆的骄子无能。”　　那萧天玄沉默着，身体倒是微微放松下来，虽然与周元在苍茫大陆有着恩怨，但他们总归都是来自苍茫大陆，如果周元受挫，对于他而言，也不是什么好消息。　　“呵呵，还真是有些本事啊...”在那源山山顶的位置，一位圣州的一等弟子笑着出声，看向周元的目光，略带玩味。　　“这韩山，也是有些不争气。”这些来自圣州本土的一等弟子，出言评价，对韩山的表现显得极为不满意。　　毕竟，韩山被一个来自偏远大陆的骄子打败，无疑会对他们圣州骄子高高在上的地位造成一些影响。　　“陆风，你怎么看？”一名一等弟子看向陆风，笑问道。　　陆风眼神淡淡的看了一眼周元的身影，然后收回目光，道：“算是个人物，他所修的源气，应该达到了六品，这倒是有些少见，那些偏远大陆，可很少有如此高等级的源气功法，看来他应该是有所机缘。”　　“不过，自身等级太低，先前那一拳，看似随意而为，其实却是汇聚了他大部分的力量，所以若是换做你们的话，应该能够抵挡下来。”　　“总得说来，有点小威胁，但没必要大惊小怪。”　　听到陆风这般评价，其他那些圣州的一等弟子都是笑笑，与其他弟子的震撼不同，他们眼界更高，自然不会就被周元那一拳吓住。　　只是以往对于周元是蔑视，如今稍微将其放入眼中了一些而已。　　身为圣州弟子，他们对于这些外大陆的弟子，自然是怀着俯视般的傲气。　　顾红衣那美眸倒是带着一丝兴趣的盯着周元，看来这次她也是走眼了，这个周元看上去只有准太初境的实力，但真实的战斗力，却是强悍得爆表。　　“看来这家伙的一等弟子，还真不是走关系来的。”顾红衣自语一声，然后方才徐徐的收回目光。　　周元先前的表现算是相当的完美，不过顶多只能让她感到惊讶而已，至于如同其他弟子那般的震撼，显然是不太可能。　　在那漫山遍野各种各样的目光中，周元也是缓缓收拳，他望着那滚落到山脚下不知死活的韩山，忽的袖袍一抖，一道源气匹练暴射而出，直接是自韩山的怀中卷起了一个布袋。　　布袋轻轻摇晃，有着清脆的玉声响起，正是源玉。　　咻！　　不过，就在周元要将那装着源玉的布袋卷回时，忽有一道源气也是暴射而来，缠住了布袋的另外一角。　　周元眼目微凝，抬起头来，只见得在那山顶位置处，一座修炼台上，一名披散着头发，一身赤袍的青年正眼神淡淡的看着他。　　“这位同门，既然你赢了，也就不用这么咄咄逼人吧？”那赤袍青年淡笑道。　　诸多的目光看向那赤袍青年，顿时有着窃窃私语声传出。　　“是祝锋，他果然出手了，听说他与韩山关系极好，而且最关键的是，他也是圣州弟子。”　　周元望着那赤袍青年，笑了笑，道：“我取回我所应得之物，应该不算咄咄逼人吧？”　　赤袍青年双目微眯，道：“先前的确是韩山鲁莽了，不过你也教训了他，这源玉看在我的面子上，就不必取了吧？”　　他声音虽然平和，但却并没有什么商量的意思，仿佛此事已经这样决定了一般。　　“这位师兄若是在之前能够挺身而出，今日之事，恐怕就不会发生了。”周元道。　　“至于现在么...”　　“怕是晚了。”　　周元眼神一冷，屈指一弹，源气瞬间撕裂布袋，源玉散落，而他袖袍一挥，源气匹练便是将那些源玉尽数的接住，卷了回来。　　若是今日他战败的话，恐怕这祝锋丝毫不会为他说话，既然如此，他自然也不会对这种拉偏架的人有多少客气。　　“你！”　　那祝锋见到周元丝毫不给他面子，直接抢走源玉，眼神也是一寒，看向周元的目光中，有着寒光浮现。　　“好猖狂的小子！”祝锋怒笑道：“我就不信，你还敢骑在我圣州弟子头上了不成？！”　　祝锋此话恶毒，一下子就将周元立于所有圣州弟子的对面，显然是打算让他惹上众怒。　　一些圣州弟子的目光，也是若无若无的看来，他们对于韩山惨败，自然也是心有芥蒂，所以难免也会对打败韩山的周元有意见。　　“呵呵，祝兄此言差矣，韩山挑战之前，他们已是有过约定，在场的所有弟子都听得清清楚楚，所以周元师弟取回他的战利品也是理所应当，你又何必咄咄逼人？”忽然间，又是有着一道声音响起，不过出人意料的，竟是帮周元的。　　周元也是有些讶异，转过头来，只见得不远处的一座修炼台上，一名身材修长，青年正微笑出声。　　这个人周元隐隐有着印象，他也是一等弟子，似乎是叫做乔青，也是来自外大陆，而且此人在诸多外大陆的新弟子中声望还不小，也算是一个名人了。　　显然，随着周元展露出属于他的实力，改变了众人眼中的关系户的印象后，也是开始有人愿意与他接触释放善意了，虽然他对此并不在意。　　乔青在外大陆弟子中，拥有着一些声望，所以当他开口后，也是陆陆续续有着一些外大陆的弟子出言支持。　　那祝锋见状，有些恼怒的看了那乔青一眼，但也知晓今日没办法对周元如何，于是就不再多言，眼神冰冷的扫了周元一眼，便是收回了目光，不过任谁都知道，这祝锋显然是记住了周元。　　周元对于祝锋的目光，却是丝毫不在意，只是偏头看了那乔青一眼，后者也是对着他露出善意的笑容。　　周元不好太冷淡，回以点头，然后目光扫视开来，平静道：“可还有人要挑战？”　　满山安静，那些二等弟子见识到韩山的惨状，哪还敢来捋虎须，而那些一等弟子，则都是冷眼旁观。　　于是，无人再应战。　　周元见状，也是不再多说，身形一动，掠回属于他的那座修炼台，抬头望向半空中盘坐的陈猿，道：“陈师，可否开启源山修行了？”　　陈猿此时也是回过神来，他深深的看了周元一眼，显然也没想到竟然会是这么一个结果。　　难怪那穆无极丝毫不担心周元取得一等弟子身份后，转眼就会被人抢走，原来是因为这个小子并不是表面上看上去那么简单。　　不过，这小子怕是不知道，打败了一个韩山，恐怕反而会惹恼那些圣州本土的弟子。　　未来的日子，怕是少不得一些纷争了，就是不知道到时候他还能不能如现在一般承得住气？。　　陈猿眼目闪烁一下，也是收回了目光，然后目光扫视那源山上下上万座修炼台，平静的声音，响彻而起。　　“开源山！”　　随着他声音一落，他袖袍一挥，有着一道源气落进了山顶的火山口深处，似乎是激活了某道源纹。　　嗡！　　顿时间，整个天地都是在此时动荡起来，所有弟子震撼的抬起头来，便是见到天地间的源气，犹如是化为了滚滚雾气，铺天盖地的涌入了源山之中。　　而他们面前的那株天源花，也是在此时摇曳起来，不断的吸取着源山之中的源气，最后花朵冉冉绽放，磅礴的源气，带着无数金色的花粉，喷发而出...　　源山之上，万花喷洒，那一幕，壮观而绚丽。　　周元也是抬起头来，眼中有着期待之色浮现，他倒是想要试试，这传闻之中的天源花，对于修炼，究竟有何等奇效...\r\n        "