"　　哗哗！　　巨大的源山上，一株株天源花摇曳着，金光一圈圈的绽放出来，令得这些天源花看上去犹如黄金所铸一般，绚丽至极。　　幽香散发，弥漫天地。　　天源花根须扎入了源山深处，不断的吸取着源山之中的源气，那金色的花朵冉冉绽放，下一瞬间，花朵喷发，只见得磅礴的精纯源气呼啸而出。　　这些源气，磅礴而精纯，其中飘荡着诸多金色的花粉，带着异香。　　“好精纯的源气！”周元望着那源源不断从天源花中喷发出来的源气，眼中也是掠过一抹惊色，他能够察觉到，这种源气比天地间的源气，更为的精纯。　　嗡！　　弥漫着金色花粉的源气，散发出来，不过就在其要扩散出修炼台时，那一座座修炼台上，忽有光纹散发出光芒，最后竟是化为了一道光罩，将整个修炼台都是密封在了其中，同时也是令得这些金粉源气，无法飘散出去。　　于是，金粉源气不断的汇聚，竟是将其中盘坐的人影，都是渐渐的遮掩。　　所有的弟子，都是在此时赶紧闭上双目，迅速的进入修炼状态，贪婪的汲取着这些金粉源气。　　周元的双目也是微闭，气府之中盘踞的通天玄蟒气也是在此时缓缓的运转起来，金色的巨蟒在气府中嘶啸，吸力爆发而出。　　周身的金粉源气顿时受到引动，化为了金色气流，直接是顺着周元鼻息间，迅速的涌入。　　金粉源气一进入体内，便是沿着经脉，进入到了气府中，最后被气府中盘踞的金色巨蟒，一口吞入。　　金粉源气迅速的被炼化，化为了一丝一缕的通天玄蟒气。　　而且，最让得周元有些惊奇的是，随着金粉源气被炼化，他能够感觉到一丝丝灼热之感，流淌在源气之中。　　那种灼热，犹如是在焚烧着。　　周元内视的时候，能够见到，体内的通天玄蟒气，似乎是有着细微不可见的杂质化为烟雾升起...　　而气府中的源气，变得更为的凝炼，通透。　　“好厉害的天源花，将花粉与天地源气融合，竟是能够让人在修炼的时候，还不断的凝炼自身源气，淬炼杂质...”周元心中忍不住的惊叹出声。　　这种淬炼或许短时间内看不出什么效果，可经年累月的修炼下来，那效果就相当厉害了。　　相同等级的源气若是对碰起来，就得看谁的源气更为的凝炼与雄厚，这无疑能够让得苍玄宗的弟子占据着优势。　　“真不愧是苍玄宗，曾经苍玄天中最强大的宗派。”　　周元赞叹不已，不论是脚下这种源山，还是这些天源花，都是需要特殊的手段打造，寻常的势力，根本就没资格。　　而到了此时，周元更是坚信，唯有在这苍玄宗，他才能够真正的将自身的潜力挖掘出来。　　也只有在这里，他才能够以最短的时间，踏入神府境，拥有着与那大武的武王相抗衡的力量。　　周元的心神渐渐的凝定，开始沉浸进修炼之中。　　而随着周元进入修炼状态，在其面前的天源花，也是在不断的喷发着金粉源气，令得这修炼台中，金光四溢。　　在距离周元不远处的一座修炼台中，金光遮掩间，夭夭则是懒洋洋的望着那弥漫的金粉源气，半点没有吸收的欲望。　　而在其怀中的吞吞，则是在此时张大了嘴巴，嘴中黑光浮现，令得其大嘴仿佛是化为了一个黑洞。　　黑光涌现间，不论那天源花中喷发出多少的金粉源气，最终都会被吞吞吃得干干净净...　　吃到后来吞吞还嫌太慢，直接是跳到了那天源花上，只要花朵一喷发，它就张大着嘴巴，将其一口吞下，眯着眼睛，享受的摇着尾巴...　　巨大的源山上，一座座修炼台充斥着金光，金光闪闪间，仿佛将整座大山，都是化为了黄金般的色彩。　　时间渐渐的流逝，很快便是两个时辰过去。　　两个时辰后，天源花的喷发终于是开始减缓下来，修炼台中的金光渐渐的变得黯淡。　　不过此时的众人正尝到甜头，哪里愿意停止，当即一些弟子便是取出了源玉，然后将一枚源玉抛向了天源花。　　而就在源玉接触到天源花时，只见得那花朵上，竟是裂开了一道缝隙，犹如一张嘴一样，竟是一口就将源玉给吞了。　　而吞了源玉后，原本还显得有些萎靡的天源花顿时再度金光璀璨，大力的汲取着源山中的源气，喷发出来。　　到得此时，众多弟子方才明白，这源玉有多宝贵了...　　只要有着足够的源玉，几乎可以令得这天源花不简单的喷吐着源气，那修炼速度，自然比旁人更快。　　这个时候，众人不由得有些同情那韩山了，因为他这个月的源玉都输光了...　　周元也是睁开眼睛，微微沉吟，便是毫不犹豫的掏出了一枚源玉，将其喂给了面前的天源花。　　在先前的修炼中，他隐隐的感应到了“太初天”的存在，只要感应成功，那么他就能够真正的踏入太初境。　　哗哗！　　吞食了源玉，天源花也是再度开始不知疲倦的汲取着源山中的源气，最后混杂着金粉，犹如金色烟雾，将周元的身形掩盖。　　在吞噬了一枚源玉后，天源花继续支撑了一个时辰。　　而周元的身影，就在金粉源气中，若隐若现。　　他的双目紧闭，神魂却是仿佛处于飘飘荡荡的浑噩之中，他能够感觉到冥冥中的一丝感应，而神魂，便是顺着这一丝感应攀爬着。　　这种情况不知道持续了多久，直到某一刻，神魂仿佛是撞到了什么东西。　　周元的神魂一震，猛的清醒过来，再然后，便是见到眼前的世界，陡然出现了变化...　　出现在他眼中的，似乎是一片神秘的天地，其中充满着一种混沌般的气息，气息涌动着，散发着古老。　　“这里是...太初天？！”周元神魂微震，已是明了过来。　　那么这些混沌般的气息，就是那所谓的太初气？！　　汲取此气，就可改造自身气府，令得气府渐渐蜕变，化为神府！　　一股欣喜，涌上心间，周元知晓，当他的神魂进入到这片神秘的太初天时，也是说明，他终是真正的踏入了太初境！　　“神魂接引太初气，改造气府换天地...”\r\n        "