"　　　　 混沌般的空间中，一丝丝玄黄般的气流飘荡，散发着古老。　　对于这些玄妙的玄黄般气流，周元本能的生出一种渴望般的情绪。　　周元的神魂立于这天地间，感知蔓延，这片空间仿佛无边无际般，无法触及到尽头。　　“原来这就是太初境。”　　周元自语，唯有踏入太初境，方才能够感应到这太初天，而到时神魂就能够进入此地。　　“接下来，应该就是要以神魂之力，将这里的太初气搬运回人体，改造气府。”　　而显然，越是强横的神魂，在这太初天中就越有优势，搬运起太初气的效率，也远胜他人。　　想到此处，周元倒是轻笑出声，因为这正是他的强项，同等级的人中，他倒是很少见到神魂能够与他相媲美的人。　　除了夭夭。　　毕竟，不是人人都拥有着“混沌神磨观想法”这等高深的锻魂术。　　周元的神魂，在经过圣血的洗礼后，也是愈发的凝炼，已是处于了虚境后期大圆满，只需要一个小小的契机，踏入实境几乎是水到渠成。　　正常说来，如果一人未曾修炼锻魂术，当其源气修为达到太初境的时候，其神魂倒是能够随之有所提升，但也是有限，大多都只是虚境初期。　　这与周元的虚境大圆满，显然有着极大的差距。　　所以，最起码在太初境这个层次，周元的神魂，将会给他带来极大的优势。　　想到此处，周元便是不再怠慢，神魂之力散发而出，犹如是化为了一只只无形的大手，搅动着风云，将那天地间飘荡的一缕缕玄黄气流，吸扯而来...　　神魂之力在周身环绕，搬运而来的玄黄气流，便是流淌在周身的周身，一缕缕的不断加强着。　　一炷香后，周元神魂周围，玄黄气流宛如丝绸一般的流动。　　而此时周元附近的玄黄气流，都已被搬运过来。　　一般说来，虚境初期的神魂，在这太初天内，仅仅只能维持一炷香左右的时间，便是会因为神魂之力消耗过大，被太初天强行的踢出去。　　不过周元显然不在此列，他感觉到自身神魂之力依旧充足，于是他神魂飘飞而出，换了一处玄黄气流浓郁的地方，继续开始搬运。　　于是，在接下来的时间中，周元乐此不疲的不断搬运着玄黄气，直到最后隐隐感觉到神魂出现了疲倦感，这才意犹未尽的停下来。　　而此时，在周元神魂周围，玄黄气流环绕，犹如一个小小的龙卷风暴一般，颇为的壮观。　　周元满意的望着这些辛苦搬运而来的玄黄气，点了点头，然后心神一动，神魂便是开始脱离太初天。　　无形的神魂，裹挟着那诸多的玄黄气，呼啸而下，顺着与肉身之间的牵引，不断的落下...　　...　　源山。　　此时的那一座座修炼台上，金光已是逐渐的黯淡，那一株株天源花也是收拢了枝叶，金光黯淡，显然是用尽了力气。　　众多弟子盘坐在修炼台上，脸庞上都是充斥着欢喜之色，显然这一次的修炼，让得他们受益不浅，而且最关键的是，他们真正的品尝到了进入苍玄宗的甜头。　　这种独特的修炼，在外界是不可能拥有的，寻常宗派，也完全没有这个资格...　　夭夭也是伸了一个懒腰，修长纤细的腰肢凸显着曼妙的曲线，引得不少目光都是在若有若无的扫过来。　　作为一等弟子，如今的夭夭在新弟子间的名气，显然比周元还要高，经过昨天后，便是有许多人都在暗中打听着她。　　毕竟夭夭太漂亮了一些，而且那气质清冷淡漠，那种疏离的感觉，让得一般人都不敢轻易的来找她搭讪。　　也唯有一些同为一等的优秀弟子，自诩有些本钱，方才敢想办法觊觎一下。　　“咦？”对于那些目光，夭夭则是尽数的选择无视，她抱着吞吞，美眸看向周元的方向，忽然红唇间发出轻轻的惊咦声。　　因为她察觉到，周元的神魂，有着一些异动。　　“这是...神魂进入了太初天？终于踏入太初一重天了吗？”夭夭有些讶异的道。　　嗡！　　而就在夭夭话落时，忽然天空上有着异声响起，诸多弟子疑惑的抬起头，然后他们便是惊讶的见到，此时的高空中，有着一缕缕的玄黄气息垂落而下，宛如流苏。　　“这是...太初气？！”　　望着那些玄黄气息，诸多弟子都是惊呼出声。　　“有人突破到太初境了？”众人都是有些惊愕，眼前一幕他们很熟悉，那是在踏入太初境的时候，勾连了太初天，搬运回了太初气。　　也就是说，有人突破到了太初境，不过，他们这里的人，还有没突破到太初境的？　　“是那个周元！”很快就有人回过神来，他们这里，还没真正突破到太初境的，除了那个周元外，还有能何人。　　于是，一道道目光便是带着惊奇的投向了周元所在的方向。　　然后他们果然是见到，周元正闭目，而高空中那落下来的玄黄气流，便是笼罩了周元的身躯，开始源源不断的对着其体内涌入。　　“嘿，这小子准太初境时就那么跳，若是踏入了太初境一重天，岂不是要翻天了？”一些圣州的一等弟子望着这一幕，不由得玩味的笑道。　　言语间，略有讽刺与高傲。　　“陆风，当初你突破到太初境时，第一次搬运而回的太初气，持续了多久？”有着一等弟子笑问陆风。　　陆风面色淡漠，道：“九百三十五息。”　　这个持续时间，乃是太初气从出现时开始，到没入气府结束，一般说来，因为速度快，所以都是以息来计算。　　突破天关境时，源气冲破天关，以丈衡量。　　而这太初境时，便是看从太初天搬运回来的太初气有多雄厚，显然，越是雄厚的太初气，持续的时间也就更长。　　“厉害啊。”听到陆风的话，其他的一等弟子也是赞叹一声，脸庞上满是叹服，道：“我第一次搬运回来的太初气，也就持续了四百息。”　　“我也差不多。”　　“看来风哥在神魂上也是颇有造诣啊。”　　陆风淡淡一笑，道：“曾获得一道机缘，突破到太初境时，神魂正好达到了虚境中期。”　　“难怪。”众人点头，他们大多数都是虚境初期，自然比不得陆风。　　“呵呵，倒是不知道这个周元，搬运回来的太初气，能够持续多少息？”他们笑眯眯的看向周元，眼中有着看戏般的神采。　　之前周元败了韩山，也算是挫了他们圣州本土弟子的一些颜面，如今若是能够打击一下周元，他们倒是乐意得很。　　在那众人窃窃私语间，那顾红衣也是美目看过来，她当初第一次搬运太初气时，持续一千息的时间，比那陆风还要持久一些。　　所以，她也是想要看看，这个在准太初境时，就能够强势击败韩山的周元，究竟能够达到什么程度？　　除了他们，就连之前曾帮周元说话的乔修等非圣州本土的弟子，也是看过来。　　半空中，那陈猿也是投来了目光。　　于是，在那一道道的目光注视下，周元依旧闭目，而高空中垂落下来的玄黄气流，源源不断的落下...　　时间，则是一息一息的迅速而过。　　\r\n        "