"　　天才壹秒記住『→網.』，為您提供精彩小說閱讀。　　玄黄的气流，犹如是从那不知名的空间中渗透出来，直接是出现在周元的上空，然后源源不断的垂落下来...　　而时间，也是在那无数道目光的注视下，迅速的流逝。　　百息时间，也不过瞬间，便是消逝。　　所有的视线，眨也不眨，不断的计算着时间。　　一百息...一百五十息...两百五十息...　　很快的，便是三百息，然而那从天垂落的玄黄气流，依旧明亮雄厚，丝毫不见减弱。　　四百息。　　五百息。　　当到了这个时候时，那些圣州本土的一等弟子面色就有点不太好看了，因为这个持续时间，已经超过了他们当初第一次搬运太初气。　　“倒是有点能耐嘛。”他们忍不住的酸了一下。　　唯有那陆风，神色淡淡，没有太大的波动。　　玄黄气流垂落，时间继续流逝，很快的便是达到了七百息。　　漫山遍野开始有着低低的惊呼声响起，因为这个持久度，已经超越了在场九成的人，就算是一些一等弟子，对于这个数目都是有点望尘莫及。　　“没想到他竟然在神魂上也有不浅的造诣。”那乔修惊讶的道，显然周元的持久时间让他感到意外。　　那陆风的眉头，也是微微皱了一下。　　“这个家伙。”　　因为他感觉到，即便是到了七百息的时候，那从天而降的太初气，依旧没有断断续续的迹象，看上去后劲十足...　　七百五十息...八百息，九百息，一千息。　　整个源山上下都安静了下来，那些圣州本土的一等弟子咽了口唾沫，看向陆风，此时的后者，眉头也是紧皱起来。　　因为周元，已经超越了他当初第一次搬运太初气。　　而且，最让得陆风眼神微沉的是，即便是达到一千息时，那垂落的玄黄气流，还是没有减弱。　　“这个家伙，神魂究竟有多强？！竟然能够第一次就搬运回这么多的太初气？！”那些一等弟子忍不住的道。　　陆风眼芒闪烁一下，深深的看了周元一眼，淡淡的道：“有意思。”　　“有意思。”顾红衣也是美目微闪，不过她声音之中，却的确是充满着饶有兴致，因为她发现，她竟然她竟然有点看不透周元了。　　这个原本在她眼中不算什么的少年，在此时，似乎是有点深不可测的味道。　　在那满山的失语声中，垂落的太初气还在持续，最终是在那一道道略带震撼的目光中，一直持续到了两千三百五十九息。　　这个程度，让得诸多弟子面面相觑，不知道说什么好。　　因为即便是到现在，他们搬运太初气时，都远远做不到这一点，可周元，却是在第一次就做到了...　　虽然这并不能代表未来的成就，但也正如天关境时源气丈量一般，这起码能够让周元在太初境时，占尽优势。　　人家搬运一次太初气，就能够当他们搬运好几次，这效率如何比？　　陆风长长的吐出一团白气，眼芒深邃，他望着周围那些被震撼到的圣州本土弟子，淡声道：“没必要太大惊小怪，他应该是修炼过锻魂术，所以神魂比我们都强。”　　“他倒是有野心，竟然是源气，神魂兼修。”　　“不过有野心是好事，但做事也得量力而行，两者兼修，也代表着会分心，无法如我们专注如一，所以待得有朝一日我们踏入神府境时，恐怕他还在太初境中苦苦攀爬。”　　“其实这持续时间代表不了什么，最重要的，还是得看源气星辰能够凝炼多少出来，这才代表着底蕴。”　　其他弟子闻言，也是点点头，的确，两者兼修虽然手段多，但也代表着难以两者精通，与其如此，还不如他们专修一道。　　至少，如果他们踏入了神府境，就算是神魂没周元强，但如果交手的话，却是能够轻易的将对方解决掉　　而至于那所谓的源气星辰，乃是源气与太初气相遇时，将会凝结出小小的光点，宛如星辰，所以也被称为源气星辰。　　“陆师兄当初第一次凝炼了多少颗源气星辰？我当初似乎只有二十多颗。”有人问道。　　“第一次只有五十多颗而已。”陆风淡笑道。　　旁边的人再度咂舌，能够在突破到太初境时，就直接凝炼出五十多颗源气星辰，这足以说明陆风自身源气之雄厚。　　顾红衣也是俏目凝聚在周元身上，她同样也清楚，太初气垂落的时间，虽然能够说明周元神魂强横，但太初境中，最为重要的，还是得看源气星辰的凝结。　　“我当初是六十三颗，不知道这个周元，初入太初境时，能够凝结多少？”　　...　　而当那源山上下，都是为周元搬运而回的太初气之雄厚而震撼时，他本人却是毫无察觉，因为此时的他，正内视着气府之中。　　随着那雄厚的太初气涌入气府，气府内，也是开始出现了巨大的变化。　　原本周元的气府，呈现血红色彩，不过随着越来越多的太初气进入，只见得气府，仿佛是在开始逐渐的延伸，变得更为的浩瀚。　　一些古老的纹路，在气府中若隐若现。　　周元能够清晰的感觉到，这一波太初气，扩大了气府，令得气府所能够容纳的源气变得更多了。　　而且，当气府中盘踞的源气与太初气交融之后，隐隐有着奇妙的雾气升腾起来，雾气凝聚，最后竟是在气府上方，化为了一颗颗宛如星辰般的光点。　　光点之中，充斥着纯粹的源气，而且在那每一颗光点星辰上面，仿佛隐隐可见细微蟒纹。　　“源气被大量的消耗了...”周元察觉到随着那一颗颗源气星辰的出现，气府中的源气也是在迅速的被消耗。　　“这就是太初境的标志，源气星辰吗？”他心神注视着那些光点星辰，这些源气星辰是太初境的标志，因为它们拥有着极大的作用，与人战斗时，若是引爆这些源气星辰，那所爆发出来的源气，将会更加的具备爆发力以及杀伤力。　　气府中的源气，所气体化为这种源气星辰，无疑是一种进化。　　“传闻神府强者凝聚的神府中，有源气所化的诸天以及亿万星辰，与人交锋，可随时将其化为滚滚源气，运转效率，远非太初境可比。”周元心中自语。　　而如今，他气府之内的源气星辰，凝聚出了一百四十六颗。　　“据说达到太初境九重天时，气府中凝炼出来的源气星辰数量越多，那所进化出来的神府等级，也会更高。”周元饶有兴致，倒是有些期待，真不知道等有朝一日他突破到神府境时，气府之中，能够凝炼出来多少源气星辰？　　周元心中想着，再度看了气府中那百来颗源气星辰后，便是心念一动，自那修炼状态中退了出来。　　修炼台上，周元紧闭的双目也是睁了开来，而当其睁开时，便是察觉到，那漫山遍野无数道目光，都是在此时凝聚在他的身上。　　“喂。”　　有着一道清脆的娇声传来，周元抬头，便是见到那顾红衣明眸盯着他，直接问道：“你凝结了多少颗源气星辰？”手机用户请浏览m.阅读，更优质的阅读体验。\r\n        "