"　　当顾红衣那清脆的声音传开时，顿时那源山上下无数道目光都是汇聚到了周元的身上，其中充斥着各种情绪。　　之前周元搬运太初气，显然相当的雄厚，让人羡慕嫉妒。　　不过搬运太初气的多少，只能说明周元在神魂上面的造诣不错，但对于太初境而言，还是得看气府之中源气星辰的数量。　　因为从某种程度而言，这代表着源气的雄厚。　　当然，这并非是说源气星辰数量越多的人就真的越厉害，这之间还有着多种的因素，比如源气星辰的质量品质啊等等。　　不过，总体说来，源气星辰数量越多，还是会占一些优势。　　周元听到顾红衣如此直接的问题，也是微怔了怔，旋即他便是在那一道道目光的注视下摇了摇头，道：“无可奉告。”　　源气星辰的数量，已是一个比较隐私的东西，这能够让得对方大致的推算自方的实力，虽然周元对此并不是很在乎，但他觉得在这种场合暴露出来，除了博得一些眼球外，似乎并没有其他的好处，所以，他直接是拒绝了顾红衣。　　嘘！　　周元此话一出，顿时引来一片的嘘声。　　“你！”　　那顾红衣也是明眸微睁，有些忿忿的盯着周元，想来以她的身份，很少这样被异性拒绝过。　　“嗤，看来是没脸说出来。”一些心仪顾红衣的弟子，顿时冷笑出声。　　“嗯，应该是说不出口，毕竟之前搬运回了那么多的太初气，结果却是全浪费了，真是可惜。”其他人也是附和。　　显然，他们都是将周元的拒绝当做是心虚的表现。　　然而，对于他们的嘘声，周元倒是面庞平静，道：“谁想要知道我有多少源气星辰，挑战一次不就知道了吗？”　　众多弟子一滞，嘀咕着骂了一声，谁不知道现在挑战你就要先付出三十枚源玉，那代价太高了。　　所以他们都只是暗暗摇头，在见识了之前周元的战斗力后，他们已不敢再小觑这个看上去是最好捏的一等弟子。　　而且，最关键的是，现在的周元比刚才更强了，因为他也是踏入了太初境一重天。　　周元瞧得无人回应，心头倒是略有点失望，看来他这赢取源玉的想法是落空了...这些人吃了一次亏，已经不会再来第二次了。　　至于那些一等弟子，在没有搞清楚他底牌后，怕也是不太会对他出手。　　顾红衣银牙轻咬，最终只能剐了周元一眼，不再多说，她虽然好奇周元凝结的源气星辰数量，但双方并没有什么恩怨，所以她也不会因此就对周元动手。　　“这家伙，难不成还想用这种方式引起我的注意？”顾红衣眨了眨眼，毕竟倾慕于她的少年实在太多，其中也不乏这种以另类方式博取眼球的。　　不过，这个想法很快也被她按灭下去，因为她瞧了瞧夭夭所在的方向，这样一比较后，她便是轻咬了咬红唇，因为即便是骄傲如她，也不得不承认，这个浑身上下充满着神秘与空灵气息的女孩，实在是人间绝色。　　夭夭与周元究竟是什么关系她不知道，但不可否认，两人显然相当的亲密，不然的话，不会连住都住在一起。　　半空中，那陈猿的目光俯视下来，淡淡的扫了周元一眼，然后看向诸多弟子，道：“今日的修行，到此结束，以后每日，你等都需上源山修炼。”　　对于这一点，所有人都是点头，源山的修炼效果之好，他们已经亲身体验过了，自然恨不得天天都上山修炼。　　“不过源气修行虽然重要，但源术修炼，也不可落下。”　　“你们可前往外山藏经楼，租借源术，不过等级越高的源术，租借的价格也更高，当然，都是以源玉来支付。”　　“而藏经楼中，也有着诸多讲师，若是你们源术修炼遇见难题，可以向他们请教，但同样需要支付源玉，能力越高的讲师，价格就越高。”　　听到陈猿这番话，诸多弟子都是感到头大，怎么说来说去，什么都需要源玉？他们原本对源玉的概念还不是很大，但经过今日后，却深刻的了解到了源玉对他们有多重要。　　没有源玉，他们甚至连使用天源花修炼的时间，都会比旁人更少。　　如此看来，每个月这三十枚源玉根本就不够花啊。　　那陈猿瞧得众人苦兮兮的面庞，便是知晓他们在头疼什么，当即继续道：“至于源玉，除了每月发给你们的三十枚源玉，若是还想获取，你们就得前往杂事阁领取任务。”　　“那里任务杂多，巡山，守夜，进山猎杀源兽，找寻源材等等，只要完成，都能获得一些源玉补助。”　　众人闻言，这才松了一口气，原来还有这种源玉进账，不然的话，他们的日子真是要过得紧巴巴了。　　周元的眼目也是变得明亮起来，去杂事阁做任务他暂时没兴趣，毕竟刚从韩山那里赢了三十枚源玉，所以他更感兴趣的，还是那外山藏经楼。　　虽然只是外山的藏经楼，但毕竟是苍玄宗，想来其中的源术应该等级不低吧？　　“如今我所修炼的源术，唯有大风雷是小天源术级别，能够勉强拿出手来，其他的源术，即便是龙碑手，都是有些落后了。”　　周元自语，他以往所修炼的那些源术，随着他实力的提升，也是渐渐被淘汰，甚至搞到现在，他大部分都是依靠通天玄蟒气衍变出来的源术与人作战，比如玄蟒鳞。　　所以他迫切的需要一些小天源术来增强自身的战斗手段，不过小天源术显然没那么容易得到，毕竟在那圣迹之地中，他辛苦许久，方才得到一卷“大风雷”。　　“看来这藏经楼，必须去一趟了。”　　在周元自语间，那陈猿交代完毕，便是脚踏源气而去。　　整个源山的气氛松懈下来，喧闹不断。　　那顾红衣美目扫了周元一眼，也没有继续与其说话的意思，直接便是转身下山，显然对于周元呛她的事，还是有点小疙瘩。　　一身白衣的陆风，在那诸多圣州本土弟子的簇拥下，也是对着源山而下，他神色淡然，不过在来到周元面前时，脚步顿了顿，淡淡的道：“我对你没多大的兴趣，不过我和红衣家里是世交，所以我希望你不要太接近她，同时也对她能够尊重一些。”　　“我不想找你的麻烦，但也希望你不要自找麻烦。”　　声音落下，他也不等周元有任何的回答，仿佛是不屑一般，便是与其搽身而过。　　而陆风周身的那些圣州一等弟子，目光肆无忌惮的扫过周元，似是有点同情他引起了陆风的注意。　　周元没有理会他们的目光，只是瞧着陆风的背影，眉头微皱，这些圣州本土的骄子的高高在上以及高傲，的确是让人真的很不喜欢。　　“也希望你们不会惹上我吧...”　　他双目轻眯，嘴唇微抿，有着一抹锋锐浮现。　　不然的话，我这拳头，怕是半点都不会认你们是不是什么圣州本土的骄子...\r\n        "