"　　百香楼。　　这里是外山的一座食府对于诸多外山弟子而言这里是待遇极好的地方诸多美味佳肴倒是其次重点的是这里的食材皆是颇为的高级不仅能够满足食欲还能够利于修炼。　　当然了在这里享受也需要支付源玉所以初期阶段能够来这里挥霍的弟子都是极为少数。　　而此时周元正带着夭夭吞吞以及沈万金萧天玄等一众苍茫大陆的骄子在此包了一桌算是庆祝他突破到太初境。　　当然最重要的是当他们刚才走到门口的时候吞吞突然发疯一般的往里面冲拦都不拦不住...　　“嘿嘿这百香楼我昨天就看见了不过进都不敢进今日沾了小元哥的光总算能来尝尝鲜了。”沈万金笑道满脸油光。　　如今初到苍玄宗大家都是一穷二白再不是以前那种受人宠爱的骄子了,所以这种地方他们刚开始也来不起。　　周元笑了笑笑容中透着肉痛因为先前他点菜的时候发现这里的食材基本都是以四品源兽为主料而且一些秘制的灵汤也是以诸多稀罕的源材作为辅料。　　他在开脉期间曾经服用过他们皇室的“九兽汤”但与这里的比起来真的是小巫见大巫。　　当然东西好价格也贵这一顿足足花去了周元十枚源玉。　　一想到这里他便是忍不住狠狠的瞪了一旁张大着嘴摇着尾巴流着口水的吞吞一眼。　　“今天小元哥可真是威风这下子看他们还敢不敢瞧不起我们苍茫大陆。”一旁一名鹅蛋脸显得有些俏丽的少女笑着说道。　　她叫做水夕所在的家族也是苍茫大陆上的一方霸主。　　其他人也是笑着点头。　　看得出来他们也是彻底的放下了以往的心理负担开始真正的以周元为中心显然这两日他们也是感觉到了在这苍玄宗中竞争激烈若是不抱团的话也只能被别人欺负压榨。　　而如今周元与夭夭是他们苍茫大陆仅有的两个一等弟子实力最强自然被他们当做了核心。　　周元看了他们一眼道：“沈万金跟我说过这两天其他弟子抱团唯独我们苍茫大陆的人没人理会说起来也都是因为我的缘故让你们受了牵连。”　　他淡笑一声道：“我对抱团没太大的兴趣不过我们终归都是来自苍茫大陆所以若是可以自然也会相护照顾一些。”　　沈万金举起酒杯率先道：“有小元哥这句话其实就够了。”　　说着他突然碰了碰一旁沉默着不讲话的萧天玄。　　后者面色有些僵硬抬头看了周元一眼犹豫了一下才道：“在离开苍茫大陆时我父亲说他已送贴前往大周王朝要与大周王朝结盟。”　　周元微怔那位圣迹城城主竟然会这么做？要知道圣迹城在苍茫大陆上实力算是排在前列并不会比大武王朝弱多少。　　而萧天玄的父亲会如此做想来是知道他与萧天玄间的恩怨所以以这种方式来化解吗？　　“真有魄力是个人物。”周元暗道一声这位圣迹城城主竟然会为了他直接选择与大周结盟虽说圣迹城距离大周大武遥远真要出事也是远水救不了近火不过却显然也会成为一种威压令得大武对大周做什么的时候会有所分心。　　所以那位圣迹城城主这般作法周元还真是不能不领情。　　所以周元都是忍不住的暗叹一声怪不得圣迹城能够在那位城主的掌控下愈发强横。　　周元握着酒杯沉吟了一下对着萧天玄举杯道：“以前的恩怨也就到此结束吧。”　　萧天玄在那圣迹之地中会和他过不去也主要是因为那古灵的暗中挑拨不过他后来也没讨到什么好处反而被周元折磨得欲仙欲死。　　如今离开了苍茫大陆到了苍玄宗周元的眼界已经提高了萧天玄在他的眼中也不再构成任何的威胁。　　既然那位圣迹城城主有意化解两人间的恩怨那他也没必要斤斤计较。　　萧天玄嘴唇动了动但最终没说出什么来只是将杯中酒一饮而尽。　　随着两人杯酒解恩怨桌上气氛顿时就缓和热闹了起来众人也都是年轻人远离家乡来到陌生地方很快感情都是升温起来。　　桌上的美味也是被陆续端上来大伙更是忍耐不住开始大快朵颐。　　吞吞的吃相最为的恐怖大嘴一张比它身躯庞大数倍的食物就被它一口给吞了...　　夭夭最为优雅只是品尝着一些素食对那种大荤之物却是不感兴趣。　　而随着众多大补的食物入肚众人皆是面色红润身体滚烫感觉到炽热的源气在体内流淌最后迅速的涌入气府之中。　　“呵呵周元师弟倒是阔气现在来百香楼消费的弟子可是不多。”而在众人吃得不亦乐乎间一道笑声从旁传来。　　周元抬起头便是见到一名青年立于旁边面带微笑的看着他们正是在那源山上曾出言帮过周元的乔修。　　对于此人周元倒也是有点好感当即起身抱拳：“原来是乔修师兄。”　　同等弟子间便是以年龄区分这乔修的年龄显然比周元大。　　“一起坐坐？”周元看得出来着乔修过来显然是有事要说便是指了指身旁道。　　乔修欣然允诺坐下来与众人笑谈了一下然后就看向了周元道：“周元师弟可有兴趣带着大家加入我们？”　　他没有遮遮掩掩而是直接道出了目的。　　沈万金萧天玄他们也都是安静下来。　　周元神色也没有多少的意外显然是猜到了乔修的目的。　　乔修笑道：“周元师弟应该知道这外山中竞争也是极为的激烈如今这诸多弟子间也形成了大大小小的诸多团体。”　　“抱团取暖总比单打独斗好。”　　“而且圣州本土的弟子优势太大他们太强势了任何非圣州本土的弟子都会受到他们的一些打压。”　　乔修盯着周元缓缓的道：“据说此次选山大典那仅有的十个金带名额那些圣州本土的弟子已经放出了话他们全占了非常霸道。”　　“金带名额？”周元眉头微皱。　　“看来周元师弟并不知道这些。”乔修一笑道：“我们如今是外山弟子若是通过进入了七峰便是内山弟子。”　　“而内山弟子也有等级之分从高到低分为紫带弟子金带弟子以及黑带弟子。”　　“等级越高的弟子在七峰中的地位以及得到的修炼资源也完全不一样而每一次的选山大典能够进入前十的人便是能够直接成为金带弟子越过了黑带弟子这一级。”　　“而且也只有进入前十的弟子才有资格选择前往哪一山修行其他的弟子都是由宗门来指派。”　　听到这里周元与夭夭的眉头都是皱了起来他们前来苍玄宗所为的就是进入苍玄宗的圣源峰得到苍玄老祖封印在其中的第二道“圣纹”。　　如果到时候他们被强行的分派到了其他峰那岂不是就没戏了？　　周元双目微眯这样看来...这选山大典前十的名额他与夭夭都必须占一个了...　　如此的话他们就得从那些圣州本土弟子那里虎口夺食了。\r\n        "