"　　桌上，乔修望着周元的面色，微微一笑，道：“看得出来，周元师弟也是有野心的人，应该不会甘于进入七峰后，还是最底层的黑带弟子。”　　苍玄宗的弟子，皆是有着严格等级制度，以此用来激励弟子，所以越是等级高的弟子，不仅身份地位更高，而且获得的修炼资源，也是远超其他弟子，而修炼资源对于众人而言，无疑是能够让得自身领先一步。　　有时候，一步慢，步步慢。　　说不定就是这么一次，就会让得你始终被人压在脚下。　　所以那选山大典的机会，没有哪个弟子愿意轻易的放弃。　　“我所在的团队，包括我在内，有五位一等弟子，论起实力的话，在非圣州本土弟子团队中，也能够排入前列。”　　乔修热切的望着周元二人，道：“如果周元师弟与小夭师妹加入的话，我们应该能够吸引更多的弟子加入，到时，就算是面对着圣州本土的团队，也不会逊色。”　　他又看向沈万金等众人，道：“到时候，苍茫大陆的其他人也能加入。”　　不过沈万金，萧天玄等人都没说话，只是看向周元，显然是等待着他的决定。　　周元端着酒杯，沉默了片刻，最终在乔修热切的目光中轻轻摇了摇头，道：“我应该无法加入乔修师兄的团队了。”　　他还是拒绝了乔修的邀请，因为他知道，这种团队固然人多力量大，但人多也就象征着会有争端或者麻烦。　　周元来到苍玄宗，最主要的目的是让自身在最快的时间中突破到神府境，只有如此，他才能够真正的对付大武王朝。　　而如今大武王朝在竭力的稳固周边，一旦等武王腾出手来，必然会想办法对大周下手了。　　所以周元必须在此之前，踏入神府境。　　他不想因为这些团队间的争端，各种勾心斗角无端端的浪费他的修炼时间。　　乔修见到周元拒绝，面色也是有些失望，不过他也并没有生气，只是大感惋惜。　　“不过虽然无法加入你们，但我却是愿意和乔修师兄交个朋友，日后若是有需要的话，我们倒可以彼此相助。”周元笑道。　　他不想过多的掺和对方团队中的事，但却愿意交乔修一个朋友，此人性情不错，颇对他的胃口。　　乔修闻言，也是笑了起来，爽朗的道：“那正好，求之不得呢。”　　他也没有强迫周元，因为他对自身的眼光倒是有些自信，眼前的周元，看上去也就刚刚达到太初境一重天，但他总觉得，周元没表面上那么简单。　　“虽然周元师弟不想加入，不过若是他们有兴趣的话，也能加入我们。”乔修指向沈万金他们，笑道。　　沈万金他们都只是三等弟子，从实力上来说，乔修自然没多少兴趣，不过他却是会做人，知道这些人都是周元的朋友，所以就给周元一些面子，也让沈万金他们加入。　　沈万金他们闻言，倒是有点心动，毕竟他们知道如今外山诸多弟子情况，一般的三等弟子，如果没有什么背景的话，还真是到处受欺负，虽说如今周元震慑了一下其他人，但他们自然也想多结交一些人，对他们也有帮助。　　不过他们也没点头，而是看向周元。　　周元见状，则是笑着点点头，正好他想要专心修炼，怕到时候无法照顾到众人，眼下有乔修帮忙，倒是让他省心了。　　“那就多谢乔修师兄了。”周元端起酒杯，道。　　乔修笑了笑，知道周元领了他这个人情。　　“对了...周元师弟，我也很想知道，你第一次搬运太初气时动静那么大，究竟凝炼了多少颗源气星辰？”双方关系靠拢许多，乔修也是忍不住的问道。　　沈万金他们也是竖起耳朵，显然对此同样极为的好奇。　　周元笑了笑，端起酒杯，一饮而尽，道：“百来颗而已。”　　嘶。　　桌上顿时一连片倒吸冷气的声音，沈万金他们目瞪口呆，他们如今也是太初境一重天，然而气府中凝结的源气星辰，才不过三十多颗。　　乔修也是张了张嘴，最终苦笑一声。　　别说沈万金他们了，就算他这太初境三重天，如今也同样就百来颗，也就是说，他如果要与周元纯粹的比拼源气雄厚的话，恐怕他这太初境三重天，还真不一定就能够胜过周元。　　这让得他感叹不已，他实在无法想象，周元的源气，为何会雄厚到这种程度。　　不过，这也是让得他颇感庆幸，看来他的眼光的确没错，眼前的这个少年，的确并非常人，别看眼下他籍籍无名，然而乔修却是有着预感，未来这苍玄宗，恐怕无人不知他...　　...　　翌日。　　清晨时分，周元自然是未曾缺席源山的修炼，不过这一次夭夭却是懒得再去了，而是将吞吞丢给了他，让他把吞吞放在她的修炼台上。　　于是，今日的源山上便是有着奇特的一幕，只见得夭夭的那座修炼台上，一头小兽趴着，张大嘴巴，吞食着滚滚源气，看得其他诸多弟子好不羡慕。　　而源山修行结束后，周元便是直接抱着吞吞下山，然后直奔藏经楼而去，对于这里，从昨日开始，他就已心痒痒了。　　藏经楼是一座雄伟的古楼，矗立在一座崇山峻岭间，源源不断的有着弟子脚踏源气呼啸而来，这里无疑是整个外山最受欢迎的地方之一。　　藏经楼极为的辽阔，其内分三层，第一层存放的都是玄源术，而第二层，便是小天源术，据说那第三层，存放着真正的天源术，不过租借的价格极高，根本不是现在的弟子们能够承受得起的。　　所以周元直奔第二层。　　小天源术，对于现在的他而言，也足够有吸引力了。　　第二层的弟子，数量就少了很多，因为这里的小天源术，虽然威力强，但也更难以修炼，如今大家手头的源玉都不多，所以不想浪费，都想等以后源玉充足了再来。　　第二层中，比第一层更为的精致，一座座白玉台上，悬浮着一枚枚玉简，玉简上有着光芒散发出来，投影在面前的虚空，形成了诸多文字。　　“这么多小天源术...”周元有些震撼的望着那些玉简，粗略看去，起码上百道，这让得他无比的震惊，要知道这种级别的小天源术，若是放在苍茫大陆，都足以成为各大势力中的压箱底宝贝。　　但在这里，却是如此的常见。　　由此可见，苍玄宗的底蕴，究竟有多可怕。　　周元舔了舔嘴，眼热炽热，一步步的上前，脚步掠过一座座的白玉台前。　　“下品小天源术，覆地指印。”　　“下品小天源术，剑心罡。”　　“中品小天源术，铁魔源体。”　　“...”　　周元的目光掠过一道道玉简前方倒映的文字，他发现这里的小天源术，竟然都是有着细致的等级划分。　　按照他的评估，恐怕他在圣迹之地中得来的“大风雷”，应该是处于中品小天源术的层次。　　“如今的我，最需要一道身法源术。”　　周元自语，当初他所修炼的龙步，如今已是有些落后了，毕竟那只是玄源术而已，所以周元一直想要找寻一道达到小天源术级别的身法源术。　　他的脚步缓缓的移动，约莫半柱香后，终于是停在了一座白玉台前面，眼神火热的望着面前的一道古老玉简。　　“中品小天源术，化虚术。”　　“身如幻，虚实难测，犹如云雾，无可琢磨。”　　周元怦然心动，这道化虚术，显然非同凡响，当即他没有任何的犹豫，直接伸出手来，就对着那枚遇见抓去。　　不过，就在他手掌刚刚抓住遇见时，突然旁边也是伸出了一只肤如凝脂般的玉手，握住了玉简的另外一角。　　周元愣了愣，转过头来，正好也是见到一对明眸正瞪着他。　　仔细看去，那一身红衣，身材火辣吸睛的长腿女孩，除了那顾红衣外，还能是何人？\r\n        "