"　　“顾红衣...”　　周元望着那也是选择了这道“化虚术”的红衣女孩，一时间也有点发愣，对方在外山弟子中，可谓是万众瞩目，不仅自身样貌好，而且天赋也极佳，当然最重要的是，听说她在苍玄宗内挺有背景，所以这也导致她几乎成为了外山男弟子眼中最受欢迎的人。　　“你也选中它了？那你先吧。”　　虽然圣州本土的弟子大多都显得高高在上，极为的高傲，不过这一点在顾红衣身上倒是没看出来多少，在她的眼中，似乎对此并没有什么区分，所以周元主动的松开了手。　　这里的源术并非是一人选了其他人就没机会，所以周元不介意女士优先。　　“还挺谦让的嘛。”顾红衣美目瞥了他一眼，不过却是没接受周元的好意，而是松开玉指，道：“算了，还有拓印本呢。”　　说完，她便是潇洒的转身而去，青丝掠过周元的面前，传来幽香的味道。　　不过，走出两步，她忽然停了下来，微微偏头，明眸看向周元，道：“不过我建议你别选这道源术。”　　“为什么？”周元眉头微皱。　　顾红衣道：“因为那祝峰也是修行此术。”　　周元眉头紧皱，淡淡的道：“他修此术，跟我有什么关系？难道他选择的源术，我都不能修了？”　　顾红衣红唇一掀，道：“那就无可奉告咯。”　　看得出来，她对周元昨日当众拒绝她的事，还记在心头，所以直接将周元的话，原封送回。　　周元望着她那修长窈窕的背影，随着她长腿的迈动，整个第二层诸多男弟子的视线都是在若有若无的跟过去。　　“女人的确记仇。”周元自语道。　　不过他对顾红衣没啥想法，所以对她的态度也丝毫不以为意，所以很快他便是将目光转向了面前的玉简，伸出手掌将其握住，唇角泛起一抹满足的笑容。　　他握住玉简，有着一些简略的信息传递过来，那是租借玉简的价格。　　一天五枚源玉。　　这些玉简中，详细的记载着修炼之法以及诸多前辈的经验，不过即便如此，想要将其领悟修成也是极为的困难，正常的弟子，怕是要消耗不少的时间。　　而这无疑会是一大笔源玉支出。　　所以，更多的弟子，在选了源术后，都会在藏经楼中找寻讲师，讲师会给予指点，让其修炼起来，更为的容易。　　“真的贵。”周元忍不住的叹了一口气，他如今手头还有四十多枚源玉，看似不少，但显然是禁不住花的。　　周元握住玉简，再度向前，不过没走几步，脚步就又停了下来，眼睛直直的盯着眼前的一道玉简。　　“九龙典，上品小天源术。”　　“源气可化龙，霸道绝伦。”　　短短的文字，却是有着一股霸气升腾，显露出此术的威能之强。　　周元心动不已，不过当他看到租借价格时，神色便是一凝，因为这一道九龙典，竟是需要一天二十枚源玉，是化虚术的四倍！　　“该死的。”　　周元忍不住咬牙的低骂一声，最终还是忍痛的选择暂时放弃，他打算先将化虚术修成，凑齐源玉，再来换取这道“九龙典”。　　周元强行的将目光从那道玉简上转移开来，握住化虚术那道玉简，转身快步而去，来到了柜台处，将玉简交给了柜台后的一名中年男子。　　“将你的弟子令牌给我，另外化虚术，五枚源玉一天，你要租借多少天？”那名男子拿起玉册，记载着问道。　　“五天吧。”周元沉吟一下，道。　　五天的时间，先尝试一下能够将这化虚术吃透到什么程度吧。　　那名中年管事点点头，又道：“可要寻找修成了“化虚术”的源术讲师？”　　周元微微沉吟，道：“有推荐的吗？”　　小天源术都是颇为的深奥，独自摸索的话，不仅容易走岔路，而且会消耗更多的时间，而这个时候有人指点，无疑会大大的增加效率。　　所以如果条件允许的话，周元自然也打算有讲师指点。　　中年管事想了想，取出一个玉牌递给周元，道：“这里的讲师，大部分都是七峰中的内山弟子，而修成化虚术的，暂时只有这一位，每一日的听讲价格也是五枚源玉。”　　周元好奇的拿起玉牌，只见得上面铭刻着一个名字。　　“祝岳。”　　中年管事头也不抬的道：“修炼室在藏经楼后山，你自寻去吧，记得，时间到了就必须将玉简退还回来，不然将会强制收回，而且收取罚金。”　　周元抱了抱拳，便是拿着化虚术玉简出了藏经楼，对着后山而去。　　后山之中，能够见到一座座别致的楼阁矗立，不断的有着弟子来来往往，也是异常的热闹。　　周元顺着指引，最终来到了一座宽敞的楼阁前，确定了门前讲师的名字，然后就迈步走了进去。　　推门而入，其内极为的宽敞，有着十数道身影成环形般的盘坐，而在那众人围绕的中央处，一名身躯挺拔的男子，正口若悬河。　　而周元的进入，打断了他的话，而此时其他那十数道听课的人也是转过头看了过来。　　当他们在瞧得周元时，顿时眼神就变得玩味了起来。　　周元的眉头微皱，因为在那些人中，他见到了一个熟悉的身影，赫然就是那个在源山上，曾与他因为韩山而有过一些过节的祝峰。　　在祝峰旁边数个身位的位置，只见得顾红衣也是盘坐着，她瞧得周元的进来，红唇轻撇一下，这个家伙，果然没将她的话放进耳中。　　“来者何人？”在那中央位置，那名讲课的男子看向周元，淡淡的道。　　此人面目削瘦，眼神略显凌厉，周身涌动着强横的源气波动。　　“外山弟子，周元。”周元面容平静，冲着那名男子抱了抱拳，他目光扫过祝锋，又瞧瞧那名为祝岳的内山弟子。　　两人的模样略微有些相似，这让得他心中隐隐明白了为何先前顾红衣会提醒他那句话了。　　“周元？”那祝岳也是怔了怔，然后目光看了祝锋一眼，后者也是面露冷笑的点了点头，在之前的时候，他已是听祝锋加油添醋的说过这个来自偏远大陆的小子，究竟是何等的狂傲，只是他却没想到，周元会跑到他这里来求教。　　“我选择了化虚术，所以想要来这里听讲这道源术的要点，这是五枚源玉...”周元面容平静，不卑不亢的道。　　那名为祝岳的内山弟子淡淡的扫了周元一下，嘴角隐有轻蔑浮现，淡声道：“不用了，我这里人满了，暂时不收人了。”　　祝锋是他的弟弟，而周元与其有过节，所以祝岳自然也看周元不顺眼。　　祝岳的话传开，引得堂内有着笑声响起，在座的大部分都是来自圣州本土的弟子，所以他们也是戏谑的瞧着周元。　　周元眉头微皱着，显然没想到这祝岳竟然如此当面的针对于他。　　“祝岳师兄此举，未免有些不合规矩吧？”周元缓缓的道，所谓人满，显然只是说辞。　　“哦？区区一个外山弟子，也有资格跟我说规矩？！”祝岳双目微眯，嘴角冷笑浮现出来，下一瞬，一股强悍的源气波动猛然自其体内爆发开来，形成威压，滚滚的对着周元笼罩而去。　　这祝岳实力强横，起码都是达到了太初境五重天的层次，远超在场的所有人。　　所以当那股源气威压直接对着周元席卷而去时，周元也是呼吸微滞。　　吼！　　不过，就在那祝岳意图以威压逼得周元狼狈时，周元胸膛前衣衫滚动了一下，吞吞的脑袋冒了出来，一声低沉的吼声，猛的自其喉咙间传出。　　吞吞跃出，落在周元面前，小小的身躯瞬间膨胀开来，短短数息，便是化为了战斗形态，狰狞威武，狂暴的源气肆虐开来，咆哮出声。　　吼！　　整个堂内都是在颤抖，而那祝岳的源气威压瞬间被撕裂，反而是被吞吞的凶威所压制，面色微白的连退了好几步。　　“你，你敢驱兽伤人？！”祝岳面色铁青，厉声喝道。　　周元冷冷的看了他一眼，轻轻摸了摸吞吞的脑袋，吞吞这才睥睨的扫了那祝岳一眼，身躯迅速的缩小。　　大堂内，一片狼藉，那祝锋等弟子也是狼狈的散开，眼神惊疑不定的望着吞吞。　　唯有顾红衣端坐不动，她红唇微启，道：“祝岳师兄，你的拒绝并不合规矩，若是被执法知晓，你也不好解释。”　　祝岳看了顾红衣一眼，倒是露出笑容，道：“既然红衣师妹开口了，那这个面子我自然是要给。”　　顾红衣的长辈，可是苍玄宗内的高层，祝岳自然不敢得罪。　　他目光转向周元，冷哼道：“看在红衣师妹的面上，你留下吧，不过我这堂上不留畜生，所以你先将那头畜生丢出去再来吧。”　　然而，周元闻言，却只是漠然的扫了他一眼，道：“连一头畜生都打不过，在你这里，能学到什么？纯粹浪费源玉。”　　他嘴角掀起轻蔑，却是懒得理会那祝岳铁青的面色，直接抱着吞吞转身而去。　　望着他离去的身影，祝岳眼神阴沉，旋即森森的冷笑一声。　　“真是个不知好歹的东西...你就狂吧，没有我的指点，你也想修成化虚术？”　　“等你源玉耗尽，到时候，你还是得回来求我！”\r\n        "