"　　出了后山，周元的面色还有些阴沉，他倒是没想到此次竟然会这么巧，刚好所遇见的讲师就是那祝峰的大哥...　　看来先前那顾红衣倒是好意的提醒他，只不过此女太傲娇了一些，话也不说完。　　“我倒是不信，没了讲师指点，我还修不成此术了。”　　周元握住玉简，眼神微冷，小天源术的修炼的确不易，不过他却不信没了人指点他无法修成，?大不了就多花费一些时间而已。　　不过虽说如此，今日被那祝岳恶心了一场，也真是坏人心情。　　周元有些不爽的离开了后山，回了小楼之中。　　小楼阳台处，夭夭悠闲的晒着暖洋洋的日光，随手翻阅着一道古籍，完美无瑕的侧脸，光洁如玉，青丝倾洒下来，那一幕美丽得令人心颤。　　周元瞧得这一幕，心中残留的一些不爽也是悄然的散去。　　“怎么了？”夭夭却是有所察觉的偏过头，冲着周元有些慵懒的问道。　　周元在其身旁坐了下来，嗅着身旁女孩的清香味道，有些无奈的将今日之事说了出来。　　而夭夭则是仔细的听着，明眸虚眯着，令人看不出她的心情波动，不过待得听完后，方才声音清淡的道：“一个内山弟子而已，顶多也只是将那“化虚术”初步修成，哪有资格将其彻底吃透，所以你留下去，也不过只是浪费源玉而已。”　　“有那源玉，还不如改善一下吞吞的伙食。”　　一旁的吞吞闻言，顿时兴奋的低吼一声，眼睛亮晶晶的。　　“今天表现还不错，回头再带你去百香楼。”周元也是一笑，摸了摸吞吞的脑袋，今天不是有这小东西在的话，以他的实力面对着祝岳，倒真是有些勉强，虽然对方也不敢对他做什么，但难免会有所狼狈。　　不过所幸吞吞护主，反而将那试图对他来下马威的祝岳搞得狼狈不堪。　　“把那化虚术给我看看。”夭夭伸出小手，玉指纤细修长，晶莹剔透。　　周元便是从怀中取出那枚玉简，递给了夭夭。　　夭夭握住，美目微闭，半晌后，缓缓的睁开，道：“这道源术倒是有点意思，你眼光还不错...”　　“要修成这道源术其实并不难，无非便是打通一百零八处窍穴，再以云雾精气灌注，淬炼窍穴，待得大成时，自可肉身虚幻，犹如云雾，顷刻间日行千里...”　　“不过稍微麻烦的地方是人体窍穴亿万，各有不同，唯有逐渐感应，才能将那一百零八处窍穴打通，我想他们那些所谓的讲师，也不过只能在其他弟子感应出错时给予一些建议，令其改正，重新感应而已，算不得有什么作用。”　　夭夭不过是观看了一会，便是洞穿了这化虚术的奥妙，这般恐怖的悟性，让得周元都是有点瞠目结舌。　　周元眼睛放光的盯着夭夭，迫不及待的道：“那夭夭姐可知如何感应那一百零八处窍穴？”　　夭夭闻言，摇了摇头，道：“我不行。”　　不过她又伸出玉指，指了指周元，道：“但你可以。”　　周元一头雾水，显然不明白她什么意思。　　瞧得他那茫然的模样，夭夭忍不住的一笑，伸出冰凉的玉指，轻轻点了点周元眉心，那里隐藏着一道古老的圣纹。　　“你真是身在宝山而不知。”　　“你眉心这道圣纹，乃是脱胎于“苍玄圣印”，那位苍玄前辈也说了，此为“破障圣纹”。”　　“它能够看出任何源术的破绽。”　　“不仅是对敌，同样也包括自身。”　　周元的目光，在此时越来越亮，他已是明白了夭夭的意思，所以他缓缓的道：“所以，我可以破障圣纹窥探自身所修炼的化虚术...”　　夭夭螓首微点，嫣然轻笑，道：“如此一来，根本不需要你去辛辛苦苦感应窍穴的位置，你只需要用破障圣纹探视，就能够将其找出来。”　　“那种效率，不知道超过旁人多少倍，还需要一个刚入门的内山弟子来指导？”　　周元的拳头忍不住用力的捶在了一起，此时的以他的性子都是忍不住的眼露激动，忍不住的就要抱向夭夭：“夭夭姐，你太棒了！”　　不过他手还没碰到夭夭，她那明眸便是微眯着扫来，直接是让得周元僵了下来。　　周元尴尬的收回手掌，握住玉简，悻悻的道：“那我先修炼试试，看看能否窥照出自身窍穴。”　　说完他便是溜到小楼后院，尝试修炼这道化虚术去了。　　望着他的背影，夭夭微微板起的俏脸这才浮现出一抹轻笑，旋即她看向小楼外，红唇小嘴微抿，有些冷意。　　“吞吞...”　　她轻轻拍了拍一旁的吞吞。　　吞吞抬起头来。　　“去把那个家伙教训一顿吧...”夭夭面无表情的道。　　虽然她可以欺负周元，但一个内山弟子，又哪里来的资格。　　吼！　　吞吞闻言，顿时发出了低沉的吼声，那兽瞳中，显然是有着兴奋之色涌现出来，身形一动，便是化为黑光暴射而出。　　夭夭望着吞吞消失的地方，这才再度躺了回去，悠闲的晒着太阳，看着手中的古籍。　　...　　夜色降临。　　祝岳自教堂中走出，他望着散去的弟子，他们临走时都是对着他恭敬的行礼，这让得他心中愈发的自得。　　“呵呵，今日多亏了大哥，让那周元吃了大亏，真是解气。”在祝岳身后，祝峰笑道。　　祝岳淡笑道：“一个小地方来的乡巴佬而已，没点见识，真以为小天源术这么好修炼吗？到时候等他求过来，看我怎么羞辱他。”　　“我这些天也跟其他内山的师兄弟们说说，最好让这小子一个讲师都找不到，到时我要让他一道源术都休不成！”　　“看他到时候拿什么去冲那选山大典！”　　祝峰也是冷笑着点点头。　　“你先回去吧，这些天多来，努力将这化虚术修成，到时候选山大典上，也好露露脸。”祝岳说道。　　祝峰应是，然后转身而去。　　祝岳将其送走，方才对着居所而去，他们这些内山弟子，自然待遇不是外山弟子可比，人人都是有着好地方修行。　　祝岳脚踏源气，掠过一座山头，忽然间其神色猛的一变，因为一道黑光，快若闪电般自下方暴射而至，宛如雷电。　　“谁！”　　祝岳暴喝，体内源气顿时滚滚散发开来，反手一掌拍出，只见得源气化为数十丈的巨手，狠狠的对着那黑光拍下。　　嗤啦！　　然而那黑光丝毫不停，仿佛有着低吼响起，锋利的爪子上黑光缠绕，陡然撕裂而下。　　那一瞬间，仿佛空间都是碎裂开来。　　而那源气巨手，不过数息，就已爆裂，锋利的爪风撕裂下来，那祝岳顿时感觉到腥风扑面而来，再然后，他便是感觉到面上有着剧痛浮现。　　啊！　　他忍不住的惨叫出声，一道血爪子出现在了其面庞上，直接撕裂到腰间，整个衣服都被撕碎了，极为的狼狈。　　鲜血顺着眼球滚落下来，祝岳爆炸了，源气疯狂的暴涌出来，不过还不待其还手时，那一道黑光，已是消失在茫茫夜色中。　　祝岳在半空中茫然四顾，气得浑身发抖，他又不是傻子，如何不知晓，那道黑光必然和周元有关系，说不定，今日今天那头小畜生！　　可就算知道又如何？难道直接去说他被一个外山弟子搞成这样吗？那传回七峰，以后他还有什么颜面？　　因此，祝岳几乎气炸了。　　“周元！”　　“我要让你一道源术都修不成！”　　夜色中，祝岳暴怒怨毒的咆哮声如野兽般的响起。\r\n        "