"　　随着时间的流逝，大考的日子愈发的临近。　　而在这将近大半个月的时间中，周元也是片刻没有放松，每日修行锻龙戏，不间断的一次次的冲脉，同时夜夜观想“混沌神磨观想法”，磨练神魂。　　而至于间隙的时间，则是跟着夭夭请教源纹，同时也在苦练着“龙步”与“龙碑手”。　　面对着如此充实与高强度的练习，即便是周元，在每日结束时都是浑身酸痛，精神更是疲惫不堪，但好在的是，当每一夜修炼了“混沌神磨观想法”后，第二日周元又是活蹦乱跳，精力充沛。　　而此时，周元方才感觉到，这“混沌神磨观想法”所带来的好处。　　而高强度的修炼虽然艰苦，但当坚持下来后，那所结出来的果实，同样也是让得周元欢欣雀跃，因为，在那大考还有最后两日的时间时，他终于是打通了第二脉…　　…　　花苑中。　　周元步伐运转，身形有着一丝飘渺之意，看似漫不经心，然而速度却是极快，数步之下，就已出现在了十数丈外。　　与此同时，他拳掌变幻，每一次的出拳，都是缓慢而沉重，但当其拳落时，却隐隐有着破风之声响起，显然是蕴含着极为强横的力道。　　这显然就是龙步与龙碑手。　　龙步飘渺，龙碑手沉重，脚快手慢，两者配合起来，倒是颇为不俗。　　咚！　　周元那闪烁着淡淡光泽的拳头，忽的重拍在了院中一座假山上，顿时假山一震，只见得一道道裂纹蔓延开来，最后轰的一声，假山直接崩塌下来。　　呼。　　周元深深的吐出一团白气，他望着一地的碎石，眼中却尽是满意之色。　　“龙碑手有三重，一为碎山，二为裂地，三为破天，眼下凭我这二脉的实力，仅仅只能施展出碎山。”周元自语。　　经过大半个月的苦修，他对这龙碑手也是更为的了解，此术有三重，当然了，这个境界名字是周元自己取的，完全是唬人之用，毕竟以他这二脉的实力，就算将这龙碑手修炼到极致，都不能将一座山打碎。　　毕竟不论再高深的源术，都需要雄浑源气的支撑才能够发挥出威力，而他自身的源气，还是太稀薄了一些。　　而若是自身能够达到天关境的境界，源气雄浑，吐口气都能碎裂山岳。　　不过即便如此，周元对龙碑手的威力已经很满意了，毕竟他现在这个层次所要面对的那些对手，也并不是强得不可思议。　　“大考快到了，此次必须进入前十，进入甲院，不然的话，光靠幼微一人，怕是难以制衡齐岳。”周元目光闪烁，齐王府觊觎大周府府主的位置，而齐岳就是他们这一次的底气所在。　　大周府府主的位置太重要，一旦落到齐王府的手中，想必那齐王必定会有所清洗，暗中将这大周府变成大齐府。　　那对于他们皇室会有着致命般的打击，周元绝不会让其得逞，所以，年底的府试，他无论如何，他都必须将府试第一，留在甲院。　　周元吸了一口气，眼神渐渐变得凌厉，当然，在那之前，他还是先得保证通过接下来的大考，顺利的进入甲院。　　…　　当大考来临这一日，自鱼肚白自天边升起时，大周府的气氛就显得极为的沸腾与热闹。　　凡是进入大周府的新生，在修炼一年后，都会进行大考，然后按照成绩，选择府院，继续深层次的修行。　　所以，大考在这大周府的重要性，毋庸置疑。　　当周元来到大考的演武场时，此地早已是人声鼎沸，众多少年少女簇拥着，彼此交谈，个个都是神色紧张而兴奋。　　在那最多的人群中，周元瞧见了苏幼微，她无疑是那里的核心，显得有些众星捧月，毕竟后者不仅人长得漂亮，而且天赋也是惊人，再加上性子坚强，所以苏幼微无疑是这一届新人中最受瞩目的。　　周元望着这一幕，也是微微笑了笑，他犹自还记得，一年之前刚认识苏幼微的时候，那时候的她，还只是一个脏兮兮的小丫头，然而如今，却是犹如蜕变一般，不仅娇艳动人，而且散发着自信的光泽，令得众多少年为之倾慕。　　这一切的改变，其实都是依靠她自身，而周元，只是给她指了一条路而已。　　人群中，正微笑着与众人说话的苏幼微似是有所察觉，抬起俏脸，视线与周元对碰在一起，顿时唇角的笑容便是彻底的绽放出来，霎那间的光彩，令得周围的少年都是眼光一亮。　　不过还不待他们更加的殷勤，苏幼微已是礼貌冲着他们一笑，退出人群，小手背着身后，双眸犹如弯月般，唇角噙着笑意，慢悠悠的走向周元。　　“开四脉了？”周元盯着苏幼微，能够隐隐的感觉到她周身的源气波动似乎变强了，当即心头一动，道。　　“早就开啦，不过你这些天都没来大周府，所以不知道罢了。”苏幼微明眸眨了眨，语气似是有些幽幽的道。　　瞧得她的目光，周元不由得尴尬一笑，道：“我也是在苦修呢。”　　“怎么样？有把握吗？”苏幼微明眸中有些担忧之色，她并不知道周元已经开脉的事，所以还只当周元只能借助源纹。　　周元笑着点了点头，道：“放心吧，这前十我可是进定了。”　　瞧得他的自信笑容，苏幼微也是放心了一些，螓首微点。　　在周元与苏幼微说笑间，在那不远处的台阶上，也有着几道目光，带着不怀好意的盯着他们。　　“看来咱们这位殿下还真是敢参加大考啊。”齐岳笑眯眯的道，只是那笑容中，略带着一些讥诮。　　“以为学了点源纹，就狂妄自大，也是不自量力。”在齐岳身旁，是那位名为柳溪的少女，她模样俏丽，红唇微薄，此时正不屑的盯着周元，她的目光时不时的划过周元身旁的苏幼微，眸子中掠过嫉恨之色。　　以前在这大周府，她柳溪才是最受瞩目的明珠，然而这一切当苏幼微出现后，却变了模样，苏幼微不仅在新生中名气极高，甚至连各院的少年，都是时不时的在说起她，那种人气显然不同一般。　　这让得柳溪极为的恼怒，苏幼微在她看来不过是一个贱民而已，身份与高贵的她天差地远，但却是获得超过她的关注，实在是让人愤怒。　　林枫也是站在齐岳边上，他面无表情的望着周元与苏幼微谈笑，眼中掠过冷色。　　齐岳瞧得林枫的眼神，不由得笑着拍了拍他的肩膀，道：“不用担心，今天一切都安排好了，每一场，我都为咱们这位殿下安排了最好的对手。”　　他似笑非笑的盯着远处的周元，道：“既然他敢来，那我今天就要让他丢脸丢到以后再不敢来大周府。”　　听到此话，林枫与柳溪对视一眼，也皆是笑出声来，看来今天的大考，有好戏可以看了。\r\n        "