"　　山涧，溪水流淌，击打在岩石上发出清脆的声音。　　周元的身影，则是盘坐在溪畔的青石上，双目微闭，他的呼吸，仿佛都是在此时变得极为的微弱。　　体内的源气，开始顺着“化虚术”中记载的经脉路线缓缓的流动。　　这道源术，主要便是要打通一百零八处窍穴，而如今，周元便是要感应第一道窍穴所在，这一点只能依靠他自己来，因为即便他拥有着“破障圣纹”，能够窥探源术破绽，但那也得他开一个头。　　若是没有第一道窍穴做引子，如何用“破障圣纹”探寻第二道窍穴？　　体内的源气，一次又一次的沿着经脉运转，过程异常的枯燥，但周元心中却毫无波澜，心神凝定，感应着源气过处的任何细微异动。　　而这一感应，便是大半日的时间过去。　　此时周元总算是明白，这“化虚术”修炼起来有多麻烦，这光是第一道窍穴就耗费了半日的时间，难以想象光靠自己摸索想要打通更多的窍穴，究竟需要多长的时间...　　不过好在的是，当源气沿着“化虚术”的经脉运转路线运转到了三百多圈时，周元终于是隐隐的察觉到了一丝异动。　　那一丝异动刚刚出现的瞬间，早已凝神等待的周元便是毫不犹豫的运转源气，陡然自经脉中冲出，对着那异动的源头蛮横的撞击而去。　　嗤！　　隐约的有着细微的刺痛传出，再然后周元便是感觉到体内有着一道窍穴被打通了，而且这道窍穴刚被打通，那沿着化虚术运转路线流动的源气便是开始一丝丝的涌入进来。　　一种微妙的感觉升起。　　这让得周元知道，他找到了第一道窍穴，并且将其打通了。　　“接下来，便是以源气打磨这道窍穴，最后再以云雾精气磨合。”周元也是悄悄的松了一口气，再度运转源气，一丝丝的涌入窍穴，然后开始按照一种特殊的方法，打磨着窍穴。　　只见得窍穴内，一丝丝源气凝聚，仿佛是化为了滚轮，以一种特有的频率，一圈圈的卷动着，摩擦着窍穴。　　这种打磨之法，才是化虚术的精髓所在，唯有如此，方才能够令得打磨后的窍穴与云雾精气相融。　　周元小心翼翼的操控着源气，打磨着窍穴，刚开始的时候他还有所生涩，但后来也是渐渐的熟悉起来，那打磨速度，也是变快了许多。　　所以，约莫两个时辰过后，周元便是感觉到这道窍穴变得愈发的圆润。　　打磨成功。　　周元面带微笑，手掌轻拍乾坤囊，便是见到一只透明的玉瓶出现在了其手中，玉瓶内，有着呈现乳白色的云雾缭绕。　　这玉瓶之内的云雾，便是所谓的云雾精气。　　这种云雾精气，乃是日月交替时，云层中的云雾与天地源气凝聚所化，颇为奇妙。　　当然这并非是周元自身去采集的，而是他在琳琅阁中以源玉换取得来，这么一瓶云雾精气，就花了他两枚源玉。　　“应该够用三天吧...”　　周元自语，然后心念一动，只见得玉瓶中便是有着一缕缕的云雾升起，最后化为白烟，顺着周元的鼻息涌入而进。　　云雾精气一入体，周元便是将其控制，顺着经脉流淌，这种云雾精气蕴含的源气并不多，很容易就会被体内的源气吸收化解，所以周元必须凝定心神的将其护住，最后一丝丝的送入先前打磨完毕的圆润窍穴之中。　　嗤嗤！　　云雾精气涌入窍穴，便是飘飘荡荡，悄然的融入进去。　　而随着云雾精气的不断融合，周元也是开始感觉到，一丝丝奇妙的感觉，自窍穴中传出，隐隐间，似乎是有着某种飘渺之感。　　如此，又是一个时辰过去。　　周元忽然睁开了双目，那眼目中仿佛都是有着淡淡的雾气萦绕，片刻后方才彻底的散去。　　而他的面庞上，则是有着一抹欢喜之色浮现出来。　　这化虚术一百零八道窍穴，终于是被他彻底的修成了第一穴！　　他抬头看看天色，这第一道窍穴，竟是耗了他将近一日的时间，如此算来的话，想要将这化虚术修成第一重，起码都得将近一月时间了。　　化虚术有三重，每打通三十六道窍穴，方才能够踏入下一重。　　“不过还好，我有破障圣纹！”　　周元微微一笑，如今第一道窍穴已成，那么接下来，他便是可以使用破障圣纹直接找出第二道窍穴所在，如此的话，便是省去了最为麻烦的感应流程。　　想到此处，周元也是毫不犹豫，心神一动，只见得眉心若隐若现的古老圣纹便是落下来，融入了周元的双目深处。　　“破障圣纹!”　　低沉声音响起，周元体内的源气，再度沿着化虚术的经脉路线运转，而周元的眼瞳，仿佛是看穿了肉身，最后汇聚在了第一道窍穴所在的位置。　　仿佛是有着一道奇妙的波纹散开。　　那是破障圣纹的力量。　　波纹扩散，如此约莫数分钟后，周元心神猛的一颤，因为他见到，在体内的某个位置，忽有异样波动传来。　　他毫不犹豫的催动源气，冲撞向了那个地方。　　嗤！　　熟悉的细微刺痛传来，一道窍穴直接被撞开。　　而就在这道窍穴被撞开的瞬间，周元便是感觉到第一道窍穴终有着一丝丝的源气蔓延而来，直接是与这道窍穴，建立了链接。　　这显然是说明了，这正是化虚术第二道窍穴所在。　　周元眼睛睁开，眼中满是狂喜之色，第感应第一道窍穴，足足花费了小半日的时间，然而凭借着破障圣纹，他却是将这个时间缩短了不知道多少倍。　　而且，这种窍穴，越是到后面就越难感应，但这对于周元，显然都不会构成障碍。　　“好厉害的破障圣纹！”周元喃喃道，他此时方才彻底的明白这道圣纹有多神奇，拥有了它，周元日后修行任何源术，都是能够事半功倍，效率远非常人可比。　　周元的眼中有着火焰燃烧起来，旋即轻笑一声，道：“祝岳，我就要让你瞧瞧，就算没你的指点，这化虚术，我周元依然能够修成！”　　他深吸一口气，双目再度闭上，开始打磨和磨合这第二道窍穴。　　破障圣纹能够让得他找到窍穴位置，但接下来的事，还是得依靠他自身来完成。　　所以，在接下来的三天时间中，周元除了每日的源山修行不缺席外，其他的所有时间，都是投入到了化虚术的修炼之上。　　而在他这种废寝忘食般的修炼下，短短三日，化虚术一百零八道窍穴，就被他打通了整整十八道！　　化虚术第一重，已是不远。　　...　　不过，在周元沉浸于修炼中时，这外山中，也是有着一些波澜传出，引得诸多弟子惊愕。　　波澜的源头，让人意外的竟然是藏经楼后山的那些讲师，这些讲师在外山地位颇高，一是因为他们是内山弟子的身份，二么便是他们教导其他弟子修炼源术，身份自然不一样。　　不过，据说这一次，不少讲师都是暗中放出话来，说他们所教导的源术，禁止周元前去听课...　　这些消息一出来，顿时引起了不小的哗然，众多弟子都是对周元倍感同情，谁都没想到，他这一次竟然会惹上这些讲师...　　原本这种事情，身为外山管事的陈猿应该出面喝止，不过不知为何，他却是犹如未闻，导致此事在外山中传得沸沸扬扬，极为的热闹。　　“那周元据说是惹怒了祝岳，祝岳毕竟是内山弟子，认识的朋友不少，其他的那些讲师，自然不想为了一个周元就得罪他，所以才说了不教周元源术。”　　“这周元，也真的是太狂妄了，竟然还敢得罪祝岳师兄。”　　“是啊，如今没了那些讲师教导源术，那周元自己摸索的话，能修成什么样？呵呵，这样的话，三月后的选山大典，他怕是没什么指望了。”　　“的确是活该，如今被众讲师封杀，看他如何是好。”　　“......”　　类似的窃窃私语声，在外山每个角落传开着，显然幸灾乐祸的人不在少数，毕竟觊觎周元那一等弟子的，还是大有人在。　　藏经楼，后山。　　堂中，祝岳负手而立，在其前方，顾红衣，祝峰等弟子盘坐在蒲团上，闭目感应。　　忽然间顾红衣睁开明眸，那娇艳动人的俏脸上掠过一抹喜色，道：“我感应到第六道窍穴了！”　　其他人闻声也是睁开眼睛，羡慕的望向顾红衣。　　祝岳面庞上还有着血痕没有消退，他笑着点点头，淡然的道：“你们不用羡慕，红衣天赋比你们好，能够有此效率不出意外。”　　“那也得多亏有着祝岳师兄指点。”其他弟子纷纷恭维笑道。　　那顾红衣微微犹豫，也是冲着祝岳抱拳，表示感谢。　　祝岳似是不在意的摆了摆手，但那嘴角微微翘起的自得，却是有些掩饰不住。　　他双手负于身后，目光抬起，望向远处，脸庞上忽的有着一抹冷笑浮现出来。　　那个周元，不知如今打通了几道窍穴？想来应该是连门都还入不了吧？　　“周元啊周元，如今无人教你，想必你也后悔了吧？嘿，不过就算你现在跪下来求我，我也不会教你了！”　　“得罪了我祝岳，我就要你知道什么是万劫不复！”\r\n        "