"　　溪畔。　　周元依旧大部分的时间都是在此潜修，外山中的纷纷扰扰，也是被其自动的屏蔽，他所有的心思，都是放在了修炼化虚术上。　　而从拿到玉简到今日，也是第五日了。　　这五日时间，虽然短暂，但对于周元而言，却是无比的充实，因为在这短短五天的时间中，化虚术的一百零八道窍穴，已被他生生的打通了三十道...　　还差六道，他便是能够踏入化虚术的第一重，到时候，化虚术的玄妙，也就能够初步的显露了。　　青石上，周元睁开双目，眼中雾气凝聚，又是渐渐散去，他的嘴角，也是有着一抹满足的笑容浮现出来。　　先前又是修成一道窍穴，如今已是三十一道了。　　五天时间，三十一道窍穴，若是没有破障圣纹的话，这个效率，周元恐怕想都不敢想。　　“不过云雾精气已经用光了，还得继续换取...”　　“玉简也得退回去了，不过有些可惜的是里面有许多前辈对化虚术的经验，只能以后需要的时候再去翻阅了。”　　周元盘算着，然后脸庞忽然有点发苦起来，因为他发现他的源玉已经不足十枚了。　　这段时间他一直都在苦修化虚术，那杂事阁也没去过，没有领取任务，他自然也没有源玉入账。　　在周元感叹间，那远处有着数道身影掠来，然后落在了溪水旁。　　周元抬头瞧去，正是那乔修以及沈万金等人。　　“哎哟，小元哥，你也过得太潇洒了一些。”沈万金油光满脸的肥脸上，满是忧虑。　　“周元师弟，你这次可真是惹上大麻烦了。”乔修苦笑一声，道：“你怎么会惹上那些讲师的？他们毕竟是内山弟子，咱们胳膊拗不过大腿啊，而且我们修行源术，还得靠他们指点呢。”　　这两天有关周元被这些讲师封杀的消息越传越烈，导致乔修，沈万金他们都是坐不住了，赶紧跑来。　　周元也隐约的听说了一些，不过却并没有太在意，因为在他看来，现在的他，的确并不需要那些所谓的内山弟子来指点他。　　“周元师弟，要不你就服个软吧，我回头帮你送份礼给那祝岳师兄，看看能否摆平此事。”乔修叹道。　　他还是很看好周元的，不想周元因为意气之争，被那祝岳害得修不成源术。　　眼下这三个月，所有人都是在拼命的增强实力，而修炼源术更是重中之重，如果周元在这里吃了亏，三月后的选山大典，必定会落后于人。　　周元闻言，倒是笑了笑，对于乔修倒是好感加深了一些，毕竟如今的他，怕是没多少弟子敢接近他，更何况还要帮他。　　他摆了摆手，道：“乔修师兄不用担心，我自有分寸。”　　瞧得周元的神色，乔修只能苦笑一声，他知道眼前的少年看似温和，实则有多倔强。　　“小元哥，我看你这些天一直在苦修，也没怎么去接过任务，怕是源玉也快用光了吧？若是有需要的话，我们可以借你一些。”沈万金最为精明，知晓周元如今最缺什么，当即笑道。　　周元想了想，还是摇摇头，道：“暂时不用，若是真到了那地步，我会找你们帮忙的。”　　“好了，我先去藏经楼退还玉简了。”　　周元冲着众人笑了笑，也不多说，便是脚踏源气冲天而起。　　望着他离去的身影，乔修，沈万金他们对视一眼，也是叹了一口气，他们不清楚周元的情况，只当他是在逞强。　　“这可怎么是好啊...这样下去，三个月结束，恐怕小元哥都修不成一道源术，到时候拿什么去参加选山大典...”　　...　　当周元再次来到藏经楼的时候，来来往往的弟子，目光都不断的往他身上扫来，眼神中充满着同情。　　周元神色倒是平静，在那柜台处将玉简退还。　　“呵呵，这不是周元么，怎么？化虚术学会了啊？”就在此时，一旁有着戏谑的笑声传来，周元转过头，便是见到那祝峰带着数道人影站在后面，眼神充满着玩味的瞧着他。　　显然周元一到这里，他就接到了消息，所以带着人过来围观。　　周元淡淡的道：“最近倒是没看见你大哥出来，是脸上的伤还没好吗？”　　现在他已经知晓了夭夭让吞吞暗中偷袭祝岳的事，对此，他也只能沉默着竖起大拇指。　　祝峰面色一僵，眼神狠狠的盯着周元，咬牙切齿的道：“靠一头畜生算什么本事！”　　周元似笑非笑的道：“这么说，你那大哥，岂不是连头畜生都不如？”　　“你！”　　祝峰眼神一寒，便是有着雄浑的源气自体内爆发出来，眼神凶狠的盯着周元：“你找死吗？！”　　“这里是藏经楼，禁止争斗，你们都想受罚吗？”一旁有着一道清脆的娇声响起，只见得顾红衣微蹙着眉看着他们。　　祝峰深吸一口气，只能压制下心中的怒意，眼神含怒的盯着周元，不屑的冷笑道：“周元，你就继续狂吧。”　　“如今没有人会指点你修炼源术，所以，你等着吧，你这个一等弟子，恐怕很快就保不住了！”　　周元笑着摇了摇了头，道：“那就不劳你费心了。”　　“我看你还能强撑到什么时候！”　　祝峰冷哼一声，便是带着人转身而去。　　周围的众多弟子，也是同情的看着周元，然后逐渐的散去。　　周元也没理会他们，只是对着那顾红衣轻轻点头，便是对着山下走去，现在的他，还得头疼接下来如何去获得源玉，难道也要去接任务吗？　　顾红衣望着他的身影，犹豫了一下，忽然跟上来，道：“周元，你太鲁莽了，得罪了祝岳，你如何修行源术？”　　“你若是个人物，就得知晓进退，偶尔的忍让，未来才有翻盘的机会。”　　周元听得顾红衣的话，也是有些惊讶，道：“你在担心我？”　　顾红衣赏了他一个白眼，道：“我这是同情你，不想看见你明明有天赋，却是被无端端的荒废了，那祝岳的举动，的确是有些小家子气了。”　　周元笑了笑，他忽的想起什么，磨挲着下巴，饶有兴致的望着眼前的顾红衣。　　顾红衣被他的目光瞧得有些不自在，当即俏脸一板，凶巴巴的道：“你看什么呢？！”　　周元道：“你在祝岳那里，学得怎样了？”　　顾红衣红唇微掀，略有些自得的道：“如今已经打通第十道窍穴了，一个月内，我应当就能将化虚术修成第一重。”　　“第十道窍穴？”周元一愣。　　“知道有人指点的好处了吧？你以为每天五枚源玉是白花的吗？”顾红衣怜悯的看着周元。　　“这源玉原来这么好赚？”周元双目中有着光亮绽放出来。　　顾红衣柳眉一蹙，有些不喜的看了周元一眼，失望的道：“原本以为你能醒悟，看来你真是没救了。”　　说着，她就欲转身而去。　　周元却是连忙挡在她面前，瞧得顾红衣那微微竖起的柳眉，他迅速的道：“如果我有办法让你在十天内，就修成化虚术，而且打通的窍穴远比在祝岳那里多，你有没兴趣？”　　顾红衣一怔，道：“你瞎说什么呢，十天修成化虚术...我还没听过谁能做到呢！”　　周元笑道：“万一是真的呢？”　　顾红衣想了想，道：“那自然是感兴趣，源玉是其次，更重要的是能够节省我的时间。”　　这显然是个小富婆，根本不关心源玉。　　她美目怀疑的看着周元，道：“莫非你认识化虚术修得比祝岳还高的人？”　　周元笑眯眯的道：“是不是比祝岳高我不知道，但效率却绝对不是他能够比的。”　　“是谁？如果真能让我十天内化虚术小成，我可以跟他学，源玉不成问题。”顾红衣美目盯着周元，虽然还是有些不信，但想来周元应该不敢拿她开玩笑吧？　　周元眉宇间有着喜色涌出来，然后指了指自己，笑道：“那个人当然就是我了...来吧，总共五十枚源玉，你可以先付一半。”　　他的声音越来越小，因为他见到眼前的顾红衣俏脸陡然冰寒下来，玉手一握，腰间的赤红长鞭便是落在其手中。　　顾红衣俏脸含煞，一鞭子便是直接打了过来。　　“周元，我看你是活腻了，连小姑奶奶你都敢消遣！”\r\n        "