"　　嗤啦！　　赤红的长鞭犹如火蟒一般，带着炽热的源气波动，直接就对着周元劈头盖脸的劈了下来。　　周元急忙身形一避，长鞭搽身而过，狠狠的摔在地面上，连那地面都被撕裂开一道长长的裂缝。　　周元吸了口冷气，道：“你这也太狠了。”　　这若是打在脸上，一条血印子怕是少不了。　　顾红衣玉手一抖，长鞭卷回，缠绕在其皓腕上，她美目冷冷的看了周元一眼，道：“周元，你真当我收拾不了你不成？”　　瞧得真是有些发怒的顾红衣，周元连忙摇头，苦笑道：“你别这么火爆...我没消遣你，跟着我，我真能让你十天内化虚术小成。”　　顾红衣柳眉倒竖，冷笑道：“狂妄，你学了化虚术才多久？如今找到窍穴没有？那祝岳虽说人品不怎样，但你可知道他化虚术打通了多少窍穴？”　　“四十一道！”　　“你如何与人相比？”　　周元摇摇头，道：“修炼了这么久，才打通四十一道，这祝岳的天赋的确一般，难怪始终都只是黑带弟子。”　　“大言不惭！”顾红衣恼极了周元这种态度，明明自身远不及别人，偏偏还死活不承认别人比他强。　　她原本还对周元展现的天赋颇感兴趣，可如今却是极为的失望。　　天赋再好，若是无法审视自身缺陷的话，那也不可能在修炼一道上走太远。　　于是，她懒得再多停留，就欲直接转身离去。　　周元见状，直接道：“我如果跟你说我现在已经打通了三十一道窍穴，你恐怕也不会相信...这样吧，你攻我一拳试试？”　　“三十一道窍穴？”顾红衣银牙紧咬：“这才五天时间，你就打通了三十一道窍穴？你是在侮辱我的智商吗？！”　　周元撇撇嘴，如果不是为了源玉，他真是懒得再废话，当即伸出手掌弯了弯：“婆婆妈妈的，动手不就知道了。”　　顾红衣被气笑了，想来还是第一次听见有人这样评价她。　　“好，今日我便让你知晓消遣我的代价！”顾红衣玉手一握，雄浑的源气便是陡然间自其体内爆发开来，源气火红炽热，犹如火浪一般。　　周元的双目微眯，这顾红衣的实力，还真是厉害，恐怕现在的她，就算是在太初境三重天中，都算是顶尖了。　　真要斗起来，就算是他，也会感到有些棘手。　　唰！　　顾红衣足尖一点，其身影暴射而至，滚滚源气在其玉掌之上汇聚，便是毫无花俏的一拳轰出。　　砰！　　拳下的空气爆裂，犹如是引起了音爆声，这顾红衣看上去是个如花似玉般的女孩，但攻势却是极为的简单粗暴。　　看似小小的拳头，若是换做一名太初境二重天的弟子，恐怕当场就得跪下。　　不过周元却是纹丝不动，他望着那呼啸而来的拳风，忽的踏出一步，伸出手掌，源气涌动间，便是直接与顾红衣的一拳，硬碰在了一起。　　嘭！　　低沉的碰撞声响起，有着狂风席卷，两人周围的碎石皆是被震碎开来。　　不过，在拳掌碰撞的瞬间，顾红衣的俏脸却是忽的一变，因为她察觉到，当她那凶悍的力量顺着拳头冲击向周元时，却是有着大部分的力量，竟然是凭空的被化解。　　那种感觉，就犹如是她那一拳，大部分的力量都落在了空气之中一般。　　顾红衣美目凝向周元的手掌，然后心头便是一震，她见到，周元那一只手掌，仿佛是在此时变得虚化了一些，有着淡淡的透明感。　　“怎么可能？！”　　顾红衣忍不住的失声，因为她对此太清楚了，那分明是化虚术即将小成的迹象，唯有如此，方才能够让得自身某个部位出现虚化，而任何的攻击，落在这个部位，力量都将会被化解许多。　　这就是化虚术的精妙，只要将其修成，任何攻击落在身上，都会因为落在虚化中，被化解数成。　　而周元能够将手掌虚化，这就说明他在化虚术上的造诣，已经远远的超过了她，现在的顾红衣，凭借着她那十道窍穴，还无法做到这一步。　　周元缓缓的收回手掌，掌心迅速的恢复正常，他也是满意的轻笑一声，这化虚术果然玄妙，修成了此术，安全保障大涨。　　据说这化虚术，修成第一重，能够让得人体某个部位短暂的虚化，以此来化解突如其来的攻击，这无疑是保命之术。　　而到了第二重，则是能够整体虚化，犹如云雾，那时若是奔掠的话，仿佛云雾飘动，风驰电掣，速度极快。　　至于那第三重，更是厉害，人身彻底虚化，已是能够涌入天地间，从某种程度而言，可以说是直接隐形了，而且还能够屏蔽诸多感知...　　总体说来，这化虚术，简直就是集保命，逃跑，隐匿于一身的奇术。　　这也是为何当初周元在瞧见它后，会毫不犹豫的选择它的原因。　　“你...”顾红衣有些呆呆的望着周元，一时间都不知道说什么了，因为眼前这一幕，震撼性太大，她实在无法相信，周元竟然在短短五天的时间中，将化虚术修到了即将小成的地步。　　“你真的已经打通三十一道窍穴了？”　　周元笑道：“你总该相信你自己的眼睛吧？”　　“你怎么做到的？！”顾红衣呐呐的道。　　周元淡笑道：“或许是我感知比较好吧...怎么样？有没有兴趣？十天之内，应该能包你化虚术修成第一重。”　　至于第二重，他也不敢太保证，因为现在他已经感觉到，这窍穴越到后面，越是难以感应，即便他拥有着破障圣纹，也需要时间。　　顾红衣美目灼灼的盯着周元，她原本还真是以为周元在胡扯，结果没想到这个家伙，竟然这么有本事，在没有人指点的情况下，反而以这种惊人的速度，修成了化虚术。　　“这是五十枚源玉。”　　顾红衣也是雷厉风行的人，既然亲眼见识到了，自然就不墨迹，玉手一甩，一个布袋子便是丢向了周元，其中传出源玉碰撞的清脆声响。　　“大气。”周元竖起拇指，果然是个小富婆，二话不说就直接付了全款，他原本还只打算对方先付一半来着。　　“不过你怎么来的这么多源玉？”周元好奇的问道，他也没见顾红衣去做任务，但家底却是殷实得很。　　“你管那么多干嘛。”顾红衣给了他一个白眼。　　周元明了的点点头，果然有背景。　　“周元，我可告诉你，我的钱可没那么好赚，若是十天后我修不成化虚术第一重...”顾红衣看了一眼周元，警告道：“我可不会放过你的。”　　“放心，物美价廉，童叟无欺。”周元连忙保证道，这可是他第一个客户，怎么着都得给她服务满意。　　“什么时候开始修炼？”　　“咱们时间宝贵，当然现在就开始，跟我走吧。”周元挥了挥手，抛着源玉，便是对着山下而去。　　顾红衣看看他的背影，又看看后山的那些讲堂，犹豫了一下，终是银牙一咬，迈开长腿快步跟了上去。　　“周元，你敢骗我的话，你就死定了！”　　...　　后山，讲堂。　　祝岳望着陆陆续续到齐的诸多外山弟子，忽的眉头皱了皱，因为他没见到顾红衣的身影。　　此时祝峰忽然慌慌忙忙的跑了进来，面色极为的难看。　　“怎么了？”祝岳皱眉道。　　其他的弟子也是看过来。　　祝峰犹豫了一下，有些难以置信的道：“刚才顾红衣让人来说，她就不来了。”　　“不来了？”祝岳一怔，面色有些不愉的道：“她不是学得好好的吗？难道她不学化虚术了？”　　顾红衣背景很强，人又长得漂亮，所以祝岳对她也是有些心思，如今正在做着近水楼台先得月的美梦，想要趁教导其源术时将其追上手呢。　　如今顾红衣忽然不来了，直接打乱了他的节奏。　　“她...她还是在学，不过...她跑去跟那个周元学化虚术了。”祝峰硬着头皮道。　　讲堂中顿时安静下来，众多弟子面面相觑，旋即爆发出轰然之声。　　“周元？”　　“顾红衣跟周元学化虚术？！”　　“她在搞什么？”　　祝岳也是目瞪口呆，旋即面色一片铁青，他实在不明白顾红衣是怎么回事，难道是脑子坏掉了吗？竟然跑去跟一个外山弟子学源术？！　　那个周元，究竟给她下了什么药？！　　而且最关键的是，此事传出去，他祝岳的脸往哪里搁？！　　祝岳咬牙切齿，终于是忍耐不住情绪的爆炸了，猛的一脚将一旁的桌子踢得粉碎，面色扭曲的低声咆哮道：“周元，你他娘的简直找死！”\r\n        "