"　　堂内，祝岳暴怒着，面色扭曲，其他的所有外山弟子都是噤若寒蝉，不敢去招惹他，此时的祝岳，无疑是一座将要爆发的火山。　　不过祝岳虽然暴怒，但终归还有着一分理智，他深深的吸了一口气，他知道，他是内山弟子，如果就这样不分青红皂白就直接对周元含怒出手的话，怕是有违规矩。　　当然最关键的是周元身旁那头神秘小兽实力也是极强，根本就不弱于他，所以他出手也讨不到什么好处。　　祝岳的气息渐渐的平复，但那面色依旧阴沉，他看了一眼众人，淡淡的道：“继续修炼吧。”　　“这是顾红衣自己的选择，谁也阻碍不了。”　　“希望她能够找到“名师”，让她的化虚术突飞猛进吧。”　　说到这里，祝岳的语气显然是带着一丝讽刺，显然在他看来，顾红衣是在自讨苦吃，竟然会被那个周元迷昏了头。　　其他的弟子也是纷纷点头，眼神有些诡异。　　“顾红衣怎么会选择跟着周元修炼的？”　　“难不成...她真对那小子有意思了不成？”　　不过此言一出，便是有着人酸酸的反驳：“怎么可能？顾红衣什么身份？怎么可能看得上那个乡巴佬。”　　“那她怎么会这样做？”　　“这...”　　所有人都是面面相觑，想不出答案。　　“大哥放心吧，等顾红衣清醒过来，就会认清楚周元的面目，到时候必然会回来的。”祝峰则是对着祝岳安抚道。　　祝岳冷哼一声，淡声道：“这是她自己的选择，后果也要自己承担。”　　“原本若是在我的指导下，以她的天赋，足以在一个月修成化虚术第一重...”他摇摇头，似是感到很可惜。　　“结果没想到，她竟然会自损前途。”　　“我倒是要看看，跟着那周元，她能够将化虚术学到什么程度...哼，此事若是传到顾红衣那位长辈耳中，那人怕也是饶不得周元。”　　祝岳的嘴角，勾起一抹讽刺的弧度，似已是看见了周元悲惨的下场。　　...　　山涧，溪畔。　　周元立于青石上，望着眼前的红衣女孩，道：“你化虚术如今已打通第十道窍穴了？”　　顾红衣点点头，柳眉微蹙的道：“不过越往后，感应窍穴越来越难了，我花费了整整一天时间，都还没感应到第十一道。”　　她又是狐疑的看着周元，道：“你能怎么帮我？”　　“坐下。”周元指了指青石。　　顾红衣盘坐下来，脊背挺直，红衣包裹着满面的曲线，胸前波澜起伏，曲线到了腰肢处，又是悄然的收缩，身材相当的火辣。　　周元便在她的面前盘坐下来。　　“伸出双掌。”　　顾红衣盯着周元，那眼神有点凌厉。　　周元无奈的叹了一口气，道：“听我的话，行吗？”　　顾红衣轻哼一声，剐了周元一眼，道：“若是让我知道你故意占我便宜，我饶不了你。”　　说完，她便是伸出双手，掌心对准着周元。　　周元撇撇嘴，也是伸出手掌，与顾红衣玉掌碰触在一起。　　两人掌心碰触，有着微凉的感觉散发，而顾红衣则是心头微颤，虽然美眸还是狠狠的盯着周元，但那脸颊上有着一抹绯红升起。　　“运转化虚术。”周元闭目，道。　　看周元似乎的确没有故意的意思，顾红衣方才强忍着掌心间传来的不适，美眸微闭，强行令得心境平静下来，然后便是开始催动源气，沿着化虚术的修炼路线运转起来。　　源气一圈圈的流淌着。　　顾红衣也是开始感应着第十一道窍穴的所在。　　周元双目微闭，破障圣纹颤动起来，散发着力量，开始在顾红衣的体内探寻开来...　　溪畔，溪水流淌，两道身影便是盘膝对坐，气氛宁静。　　约莫一炷香的时间悄然的过去，顾红衣渐渐的有些失望起来，因为她依旧没有感应到第十一道窍穴，她犹豫了一下，就打算退出修炼状态。　　“别分心，不要抗拒，接下来我来引导你的源气运转。”不过就在此时，周元的声音传进她耳中。　　顾红衣柳眉紧蹙，有些犹豫，因为将体内的源气交给外人来引导实在是极为危险的事情，只要这个人稍有坏心，引导源气失控，说不得便是经脉被毁的可怕结果。　　周元似也是知道顾红衣的犹豫，所以他没催促，等待着她的答案，毕竟这种事情顾红衣不配合，他也一点办法都没有。　　当然他也理解顾红衣的犹豫，毕竟换做是他的话，也不太可能轻易的让别人来引导体内的源气运转。　　沉默持续了数十息，忽然周元感觉到顾红衣体内的源气变缓了下来，仿佛控制权在退走。　　“周元，就让我来看看，你究竟是骗子还是真有本事吧。”顾红衣平静的声音响起。　　她也是果断的性子，既然选择了相信周元，那自然就不再多疑，不过，如果周元真的欺骗了她，那她也会让得周元知晓会付出什么代价。　　周元的心中，也是为顾红衣的果决感叹了一声，然后他没有再多说话，心念一动，便是开始引导着顾红衣体内的源气悄然的运转起来。　　源气顺着经脉而动，下一瞬间，源气陡然加速，直接是对着某个位置重重的撞击而去。　　顾红衣的娇躯都是在此时绷紧起来，心跳加快。　　噗嗤！　　源气撞击，隐约的有着细微的声音响起，再然后，顾红衣便是震撼的察觉到，体内的某一处，有着一道窍穴被撞开。　　而且，当这道窍穴出现的时候，她之前打通的十道窍穴也是在此时微微的震动，犹如是在共鸣。　　这种反应，已是道出了结果...她找到了第十一道窍穴！　　周元，竟然真的做到了？！　　顾红衣的心中，满是震惊，她辛苦了一天多都无法做到的事，周元这才短短一会，就成功了？　　他怎么做到的？　　震惊中的顾红衣，甚至都忘记打磨窍穴了。　　“打磨窍穴就得靠你自己了，我可帮不上忙。”当周元的声音传进顾红衣耳中时，方才让得她清醒过来，当即连忙运转源气，一丝丝的涌入窍穴中，将其打磨。　　溪畔，周元将手掌收了回来，他望着周身源气升腾的顾红衣，也是悄悄的松了一口气，还好办成了，不然的话，以这顾红衣的脾气，恐怕他还真是没什么好果子吃。　　“五十源玉到手...倒是可以继续购买云雾精气了，不过可惜，藏经楼中那“九龙典”还无法兑换，看来还是得努力。”周元暗暗感叹道。　　一个时辰后，顾红衣完成了修炼，体内第十一道窍穴被彻底打磨成功，然后在云雾精气的融合下，令得顾红衣在迈向化虚术小成的路子上再度前进了一步。　　她修长的睫毛微颤，缓缓的睁开双眸。　　在她前方的青石上，周元长身而立，正将她给看着。　　“怎么样？这下总该相信不是骗子了吧？”周元笑道。　　顾红衣俏脸微红，看着周元的眼神有些复杂，半晌后方才道：“你怎么做到的？”　　“我的感知比较厉害罢了。”周元随意的道。　　顾红衣也没有多问，犹豫了一下，方才轻声道：“谢谢。”　　她知道这次捡了大便宜了，周元一出手，便让得她效率大大的提升，这一点，绝对是祝岳做不到的。　　周元摆了摆手，道：“你付钱，我出力，各持所需罢了。”　　“今天要晚了，接下来的十天，你都可以来这里找我，我会全力帮你在十天内，将化虚术修成第一重...”　　说完，他便是挥挥手，潇洒的转身而去，留给了顾红衣一个背影。　　顾红衣望着他离去的身影，贝齿轻咬着红唇，半晌后，方才轻声自语。　　“这个家伙...还有点本事嘛...”\r\n        "