"　　在接下来的数日时间中，尝到甜头的顾红衣几乎每日都会前来溪畔，由周元出手，助其修炼化虚术。　　而在周元的这种相助下，顾红衣的化虚术也是突飞猛进，短短不过三四天的时间，那打通的窍穴，便是由十道，变成了二十五道。　　要知道，这窍穴越到后面越是难以感应，三四天的时间，若是按照正常情况的话，恐怕顾红衣顶多只能打通四五道。　　而在周元的指点下，顾红衣化虚术的提升速度，连她自己都有点心惊肉跳，所以即便是以她那种骄傲的性子，这几天在瞧见周元时，言语间都是多了一丝尊敬的味道。　　只是周元对她的态度转变倒没怎么在意，毕竟他想要的源玉，已经到手了...　　但让得他苦恼的是，这点源玉距他想要兑换“九龙典”那道上品小天源术，还有着不小的差距。　　...　　溪流潺潺的山涧中。　　周元盘坐青石，闭目修炼，在他身旁不远处，顾红衣也是在此。　　呼。　　突然间，周元睁开了双目，一团白气自其嘴中缓缓的喷吐而出，在这一瞬间，周元的身体中传出了奇特的波动。　　再然后，只见他的半个身体，便是渐渐的变得虚化起来，有着淡淡的透明感。　　“你，你修成化虚术第一重了？！”震惊的声音从一旁响起，只见得顾红衣睁开美眸，望着周元，小脸上满是震撼。　　能够将半个身躯都是虚化，那显然必须要达到化虚术第一重才能够办到。　　周元神色倒是没什么变化，扫了她一眼，道：“你现在都已经打通二十五道了，我修到第一重很奇怪吗？”　　顾红衣一滞，鼓了鼓嘴，因为她也感觉自己这震惊有点傻，但想想这条件反射般的震惊很正常，毕竟能够在这么短的时间中将化虚术修到第一重，的确是太罕见了。　　“化虚术第一重修成，任何的攻击落在我的身上，都将会被化解将近三成。”周元望着虚化的手掌，眼中也满是满意之色。　　莫小看这三成，在很多时候，这就足以逆转战局。　　当然，这种化解也并非是绝对的，一些特殊的手段，还是能够将其克制，不然的话，这化虚术的等级，也就不只是中品小天源术了，就算说其是真正的天源术都足够。　　但总体而言，有了这化虚术，自身的安全保障将会大大的提高。　　“你倒是挺低调的...”在那一旁，顾红衣望着周元，忽的一笑，道：“虽然你看上去只是太初境一重天，但经过这些天的接触，我却觉得那刚出炉的外山前十，应该有你一席。”　　众多弟子来到苍玄宗，也将近半个月了，该适应的都逐渐的适应，而人多的地方，自然就有争端，有比较。　　所以，经过一些计算以及众人的认可，这外山弟子中，便是评选出了所谓的十大外山弟子，这两天传得沸沸扬扬，算是外山中最大的话题。　　那外山弟子之首的，不出任何人的意外，便是那陆风。　　顾红衣排名第二。　　这十大外山弟子，其中有七位都是来自圣州本土的骄子，而只有三位，来自其他的大陆...周元认识的乔修，刚好排在第十。　　至于周元...显然根本就没人计算他，毕竟他这太初境一重天，看上去实在是跟那些踏入三重天的弟子差距太大了。　　不过显然顾红衣并不这么认为，所以她才会说之前那句话。　　在她看来，周元太会隐藏实力，如果他真要争的话，十大外山弟子，必有他一席之地。　　周元闻言，也是笑了笑，道：“争这个前十，能有什么意义？选山大典，又不看这个。”　　他对最近传得沸沸扬扬的十大外山弟子，的确是没有丝毫兴趣，毕竟排名再高，万一选山大典上被人比下去了，岂不是更丢人？　　而且那个所谓的十大外山弟子，竟然连夭夭都没排进去，这让得周元对其含金量愈发的嗤之以鼻，因为他知道，如果夭夭要动手的话，就算是那个陆风，恐怕都不是她的对手。　　顾红衣红润小嘴一撇，道：“大家都是年轻人，若是心气不高，锐气不强，还如何冲刺高峰？倒是你，小小年纪，跟个小老头一样。”　　周元对此，也只能无奈的翻了个白眼，我不想跟你们玩这种无聊的排名难道都不行？　　“嗯？”　　就在周元刚欲说话时，神色忽的一动，他抬起头望着山涧外，那里有着急促的破风声传来。　　一道身影急匆匆的掠来，那圆滚滚的身材第一时间让周元知晓了来人。　　自然是沈万金。　　此时的沈万金，满脸的汗水，一见到周元，急声喊道：“小元哥，那祝峰带了不少人对着这里来了！看来是来者不善啊。”　　“祝峰？”周元双目一眯，这对兄弟，果然还是忍耐不住了。　　他就知道，从祝岳那里将顾红衣抢了过来，那个家伙绝对咽不下这口气的。　　“祝岳来没？”周元问道。　　如果祝岳来的话，那他就得先去把吞吞抱过来了，毕竟好汉不吃眼前亏，他再如何自大，也不会在太初境一重天时，就去硬抗已经身为内山弟子的祝岳。　　“没。”沈万金摇摇头。　　周元不在意的一笑，祝岳没来的话，一个祝峰，还翻不起什么浪花。　　沈万金对于周元这幅无所谓的模样，倒是忧虑得很，毕竟祝峰虽然不算是刚出炉的十大外山弟子，但也绝对在一等弟子中名列前茅，其实力远非之前那个韩山可比啊。　　在他们说话的时候，山涧口处，已是有着道道破风声响起，然后周元便是见到十数道光影掠来，落在了溪畔不远处。　　那领先一人，赫然便是那祝峰。　　而此时的祝峰，也是面色不善的盯着周元，冷声道：“周元，我不知道你用什么花言巧语忽悠了红衣师妹，不过我劝你最好别再装神弄鬼，否则误了红衣师妹，你付不起那个责任！”　　顾红衣闻言，顿时俏脸冰寒下来，怒叱道：“祝峰，我在哪里修行关你什么事？给我滚开！”　　她明眸凌厉的看向祝峰等人，而面对着她的威势，祝峰等人气势也是一弱。　　不过祝峰还是没有被吓退，硬着头皮道：“红衣师妹，我们这是为了你好，你不要听信这个小子的花言巧语。”　　顾红衣怒极而笑，道：“花言巧语？你们这些蠢货知道我跟着他修行化虚术，现在到了什么层次吗？”　　“我现在已经打通二十五道窍穴，若是跟着祝岳学，恐怕现在连十五道都还没有吧？！”　　祝峰面色微变，其他的弟子也是不可置信的望着顾红衣，惊呼出声：“二十五道？怎么可能？！”　　不过他们又知道，以顾红衣的性子，怕是根本不屑与他们说假话。　　难道，周元真的有这本事？　　祝峰也是眼神变幻，旋即他轻蔑的看向周元，道：“红衣师妹的天赋，我们都是知道的，所以就算她能够短短数天就将化虚术修到这一步，我们也不算意外。”　　“但如果要将这种功劳加注到你的头上，恐怕你还没这个资格。”　　他言下之意，显然就是认为能够修炼到这一步，只是因为顾红衣天赋惊人，跟周元并没有任何的关系，顾红衣如此说，只不过是想为周元说话而已。　　其他人闻言，也是暗暗点头，倒是感到赞同。　　毕竟，他们宁愿相信顾红衣天赋惊人，也不太愿意相信一个太初境一重天的小子，竟会有这种能力...　　顾红衣已经气到不知道说什么好了，这些王八蛋太能自己脑补了。　　她还要怒叱，不过却是被周元伸手阻拦了下来。　　“你跟他们废话再多也没用的。”周元无奈的道。　　顾红衣瞪了周元一眼，若不是为了帮他说话，她怎么可能会变得这么多嘴。　　“遇见这种人，何必多说...”　　周元冲着顾红衣笑了笑，眸子中似是有着什么东西在缓缓的攀爬出来，他道：“你刚才说我什么？说我像个小老头一样吗？”　　“不就是锐气嘛，我也有...”　　他的目光，转向了祝峰等人，嘴角的笑容盛开，带着一丝犹如刀锋般的冷冽。　　“你们找上门来，不就是想挑事么...”　　“来，一群废物，我一个打你们一群，还是你们一群打我一个...”　　“随便你们挑。”　　当最后一个字落下的时候，周元的面庞彻底的冰寒下来，狂暴的源气，犹如风暴一般，陡然自其体内，轰然爆发出来。　　在那后方，顾红衣望着那顷刻间气势变得无比凌厉，咄咄逼人的周元，美目中也是有着一抹异彩浮现出来。　　此时的周元，与平常教她的那个温和的少年，仿佛是变了一个人一般。\r\n        "