"　　　　祝峰惊骇的声音一出，在场的除了顾红衣外，其他所有人都是一脸的难以置信，目瞪口呆的望着周元。　　“怎么可能？这才几天时间，他怎么可能就把化虚术第一重修成了？！”　　“但...身躯可虚化，明显就是化虚术第一重才能够做到的啊！”　　“也只有如此，他才能够以肉身硬接祝峰的攻击。”　　“...”　　乔修与沈万金也是愣了下来，旋即面面相觑，化虚术在外山算是一道比较热门的源术，很多弟子都会选择，因为此术的确是相当的厉害，只要将其修成，安全保障将会大大的提升。　　所以乔修，沈万金对其也是很了解，不过虽说修炼的人不少，但真正能够将其修到第一重的，却是相当的少见，至于在短短不到十天的时间中，修成第一重，那更是闻所未闻。　　而且，他们可都是很清楚，周元修炼化虚术，可没有受到半点的指点，完全都是凭借自身之力...　　“难道，顾红衣真的是因为跟在他的身边，才能够将化虚术修得如此之快吗？”乔修与沈万金嘴巴忍不住的微微张开。　　因为在这之前，其实他们也是认为顾红衣会抛开祝岳，选择跟着周元修炼太过的古怪，若非不是他们了解周元以及知晓那顾红衣并非是什么花痴女孩的话，恐怕还真是会以为两人间是不是有什么了...　　那祝峰面色青白交替，眼中骇然残留。　　他怎么都想不到，周元竟然真的修成了化虚术第一重...　　在祝峰震撼失措的时候，周元则是在那一道道目光中，轻轻的弹了弹胸膛处，声音平静不带波澜的道：“刚刚才和你说了，让你一起上，你偏要自己来...既然如此...”　　当周元声音落下的时候，他的身影猛的动了。　　只见得他半个身躯，仿佛都是虚化了许多，一步跨出，竟是有着淡淡的雾气浮现，而其身影，则是犹如风携带着雾，暴掠而出。　　“好快的速度！”　　祝峰心头一凛，周元的速度，快得连他都只能看见隐约的残影。　　面对着此时诡异的周元，祝峰再没有了先前的傲气，脚掌连踏，身形也是有些狼狈的急速暴退。　　然而，他的速度，远不及此时的周元。　　周元仅仅只是一步跨出，便是出现在了祝峰的面前，形如鬼魅。　　不论那祝峰如何的躲避，周元的身影都是如同跗骨之蛆，紧紧跟随。　　“这速度...”乔修与那孙惊雷望着这一幕，都是微微动容。　　“你给我滚！”祝峰也是被周元那鬼魅般的速度骇得魂飞魄散，心中羞怒到极致，一声咆哮，狂暴的源气自其体内爆发开来，对着四面八方冲击而去。　　唰！　　不过周元的身影，却是数个闪现，便是突破了源气冲击，然后手掌上有着紫金鳞片浮现出来，一掌闪电般的拍出，瞬间穿透了祝峰的防御，落在了其胸膛上。　　砰！　　源气爆炸开来，祝峰身躯如遭重击，直接就倒飞了出去。　　不过，他的身形刚刚飞出，尚还未曾落地式，周元那略微有些虚化的身影，就又出现在了其下方，腿风携带着源气呼啸而至。　　砰！　　鞭腿撕裂了空气，一脚踹在了祝峰肚子上，惨叫声传出。　　他又飞了出去。　　啊！啊！　　接下来众人便是眼皮跳动的见到，那祝峰的身影在半空中不断的飞来飞去，始终落不了地，狼狈到了极致。　　山涧中，也是一片沉默，所有人都是无法言语的望着那被周元当做球一般踢来踢去，甚至连还手都无法做到的祝峰，一时间，都忍不住的打了一个寒颤。　　特别是那些跟随着祝峰而来的弟子们，原本他们以为此行前来，定能够摧枯拉朽般的击败周元，让得他识趣一些。　　但谁都没想到...实力达到太初境三重天的祝峰，竟然连周元的影子都摸不到，纯粹是被当做球来打。　　“你们愣着干什么！一起上，打他啊！”　　半空中，被打得头晕眼花的祝峰失态的咆哮道。　　那些弟子面面相觑一眼，最终也是顾不得以多欺少了，当即硬着头皮暴射而出，对着周元围剿而去。　　“先前就说了让你们都上，偏要墨迹。”周元瞧得众人攻来，淡笑一声，周身雾气更浓，速度竟是再度暴涨。　　唰！　　他直接是犹如一道鬼魅般的影子，冲进了那十来道弟子之中。　　砰！砰！　　战圈内，一片混乱，那些弟子虽然实力也不错，但却连周元的衣角都摸不到，而反观周元，身影掠过时，那布满着紫金鳞片的拳头，便是携带着雄浑的源气，毫不客气的一拳拳轰到众人身体上。　　拳拳到肉，凶悍异常。　　于是，短短不过数分钟，那地面上便是躺满了身影，个个鼻青脸肿，嘴角挂着血迹，满地的呻吟。　　而在中间，周元垂手而立，虚化的身躯渐渐的恢复。　　他的神色淡漠，没有任何的波澜起伏。　　他看向了前方地面上，那里祝峰踉踉跄跄的站了起来，先前的后者，被周元重点照顾，所以此时看上去极为的狼狈凄惨。　　祝峰望着周元，忍不住的在打哆嗦，眼中有着一抹惊惧之色，他真的没想到，他们十多人同时围攻周元，竟然还是败得如此的狼狈。　　修成了化虚术第一重的周元，不仅速度快得他们无法企及，而且防御力也是极为的可怕，根本就不在乎他们的攻击。　　要知道，这十来人中，可还有着两位也是一等弟子，乃是太初境三重天的实力！　　可就算如此，他们一群人，还是被周元轻松的解决了...　　这是何等的凶悍？　　就连乔修，孙惊雷他们这种外山排名前十的弟子，都不敢说能够如此轻易的将数位一等弟子毫发无损的轻松解决掉。　　“今日之后，十大外山弟子，当有周元师弟一席。”乔修忍不住的感叹道。　　以前的周元，太过的低调，虽然与韩山一战取胜，但那也顶多只是让人觉得他有着成为一等弟子的资格，而在一等弟子中，很多人都认为周元应该是排名极为靠后那种。　　那今日这一战，恐怕这种话将再也不会有人继续说了。　　这一战，足以让得他名动外山。　　那孙惊雷也是面色凝重，眼露忌惮的盯着周元，之前他并没有太将周元放在眼中，所以当祝峰来请他压阵时，他毫不犹豫的便是同意了。　　可如今，他却有点后悔了。　　这个周元，显然不是他们看上去的那么简单，现在倒是平白得罪了。　　啪啪！　　在那后面，有着清脆的掌声传来，只见得顾红衣笑吟吟的望着这一幕，瞧得周元的眼神，竟是多了一些欣赏的味道。　　周元这一人打翻一群的凌厉姿态，显然非常的对她的胃口。　　周元笑了笑，只是心中对这化虚术却是愈发的满意，如果他未曾修成化虚术，虽然也不惧对方，但必然需要硬憾一场，无法如同现在这般从容。　　化虚术，虚化了肉身，从而令得他速度暴涨，身法也是变得极为的灵敏，再加上玄蟒鳞的防御，实力的三重天，根本就破不了他的防御了。　　他抬起头，眼神淡漠的瞧着那狼狈的祝峰等人，道：“你那大哥祝岳，虽是内山弟子，但心胸却是狭隘的很，原本只是一点小冲突，他却是想要联合其他的内山弟子不准教我源术...”　　如果不是他拥有着破障圣纹的话，或许这还真能给他带来一些麻烦，毕竟没有人指点，光靠自身摸索，效率必然会有所减缓。　　祝峰听到周元指责祝岳，嘴上不敢还嘴，心中却是冷哼一声。　　毕竟他大哥乃是内山弟子，这周元就算是修成了化虚术第一重，也是不敢与其相碰。　　“周元，这次我们认栽了，但你也别得意，得罪了我大哥，你也没好果子吃！”祝峰咬着牙道。　　周元闻言，则是微微一笑，道：“这句话，其实应该我来说更好。”　　祝峰虽然狼狈，但还是眼露讥讽，冷笑道：“哦？难道你还敢去找我大哥的麻烦不成？”　　虽然周元修成了化虚术第一重，但这在祝岳的眼中，显然是没法看的，毕竟后者无论如何，都是内山弟子。　　周元似笑非笑。　　而瞧得他这神色，祝峰突然间感觉到一点不安，但又不知道周元想要做什么。　　周元的目光，看向跟着祝峰而来的那些弟子，这些人都是跟随着祝岳修行化虚术。　　“从今天开始，我也会教人修行化虚术，至于效率，顾红衣可以作为参考，我可以保证，所有的人，可以在一个月内，修成化虚术第一重。”　　“至于价格么，那祝岳收五枚源玉一天，那我就便宜点，三枚源玉一天吧。”　　“你们若是有兴趣的话，都可以转投过来。”　　山涧中，一片死寂，就连乔修与那孙惊雷都是目瞪口呆的望着周元。　　谁都没想到，周元竟然要打算大肆的招收弟子，修炼化虚术！　　祝峰也是呆呆的望着周元，突然间头皮有些发麻，因为他发现，如果周元真的这么做了的话，那他大哥祝岳，恐怕日子将会变得极其不好过！　　毕竟，就连祝岳，都不敢说在一个月内，让人将化虚术第一重修成。　　周元此举，简直就是在断祝岳的财路！　　这般反击，可谓是狠到了极致！\r\n        "