"　　发生在山涧中的事，最终还是以飞一般的速度传了出去，于是，整个外山都是为之轰动，沸腾。　　首先所有人都在惊异周元展现出来的实力，一个人竟然直接将祝峰这些一等弟子尽数的撂倒，那战斗力究竟有多强悍？　　要知道，周元现在还只是太初境一重天而已啊。　　之前那所谓的十大外山弟子，根本就没有评估周元，毕竟在很多人看来，虽说周元之前强势击败韩山，但这只是代表他有资格立足于一等弟子。　　但十大外山弟子，乃是所有一等弟子中的翘楚，而周元，显然还并没有这个资格进入。　　然而谁都没想到，这个所谓没有资格的人，却是如此的凶悍。　　一人打一群，还包括了三位一等弟子，自身赢得从容不迫，这一点，就算是换作十大外山弟子中，恐怕都没几人能够做到。　　所以，周元展现出来的实力，再度让得所有外山弟子惊叹。　　不过，这种惊叹只是持续了一会，便是被另外的消息彻底震惊...　　那无疑就是周元要广招弟子，教授化虚术的事了。　　此事一出，立即引起掀然大波，所有弟子都是目瞪口呆，只是因为此事简直闻所未闻，一个外山弟子，哪来的资格教授其他的外山弟子？　　“简直笑话，他不过跟我们一样是外山弟子，竟然敢说能够教授化虚术？太可笑了。”　　“不过听说周元化虚术已经修到第一重了，所以那祝峰等人方才连碰都碰不到就被打败了。”　　“不可能吧？他才修炼了化虚术多久？我前些时候亲眼看见他领取的化虚术。”　　“而且顾红衣也跟着他在修行呢，听说短短几年，就打通了二十多道窍穴...”　　“难道他真有这本事？”　　“嘁，顾红衣本就是天赋惊人，能有这修行速度，也不算太奇怪，那周元多半是为了给自己脸上贴金，故意说成是他的功劳。”　　“我觉得此事还得再看看，说不定那周元是为了得到源玉，故意坑人...”　　“......”　　类似的声音，不断的在外山每一个角落响起着，显然都是在争议着周元究竟有何资格教授其他的弟子化虚术...　　不过显然，绝大部分的人都抱着质疑，毕竟他们怎么都不愿意相信，一个和他们同为外山弟子的人，竟然能够超越他们做到这一步。　　那会让得他们感到有些自惭形秽。　　...　　藏经楼，后山。　　祝岳所在的讲堂，此时的这里，气氛有些沉闷，众多弟子暗中窃窃私语，显然都是受到了那道消息的影响，毕竟周元放出来的话，相当的有震撼性。　　讲堂的门被推开，祝岳面色漠然的走了进来，诸多窃窃私语声也是戛然而止。　　“我知道你们听说了消息，若是有愿意去那边修炼的人，可以自行退走。”祝岳淡淡的道。　　瞧得他这模样，在场的弟子都没有作声，这祝岳毕竟是内山弟子，不好得罪。　　祝岳见状，神色这才微缓一下，漠然的道：“那周元大话很会说，不过也不怕把自己给撑死了，就算他自身能够一个月修成化虚术，那也不可能让人人也都做到这一步。”　　“可，红衣师妹据说都已经打通二十多道窍穴了。”有人低声道。　　祝岳嘴角掀起讥讽之意，道：“顾红衣天赋惊人，而且她家老祖乃是洪崖峰峰主，自会赐下一些异宝，帮助修炼化虚术。”　　“我倒是觉得，那周元能够如此快速的修成化虚术，说不定也是借了顾红衣的光。”　　“此人异常狡诈，接近了顾红衣，讨其欢心，心机深沉，只不过却是太狂傲了，如今竟敢放出这种话来，我倒是要看他如何收场。”　　祝岳的语气，愈发的轻蔑。　　讲堂内，其他的弟子闻言，也是暗暗点头，倒是觉得并非没有这个原因，毕竟他们宁愿相信周元是借助了顾红衣的光，也不太敢相信周元是凭借着自身的能耐，在如此短暂的时间中，就把化虚术第一重修成。　　听了祝岳的解释，在场的弟子神色也是缓和了下来，彼此谈笑间，开始取笑着周元。　　见到这一幕，祝岳淡笑一声，再度道：“这周元愚蠢狂妄，如今放出话来，如果他真能如言做到也就罢了，可若是做不到，那我就只有将此事上报给执法堂，到时候这周远，恐怕就只有被驱逐出外山了。”　　听到此处，众人心头都是一凛，旋即为周元暗暗感叹，这下子，他可真是把自己给活活玩死了。　　而且听祝岳的语气，显然也是真的记恨上了周元，不会善罢甘休。　　...　　依旧是山涧。　　只不过如今幽静的山涧，却是成为了外山中极为火热的地方，在那山涧两侧，黑压压的人群站立，目光都是带着饶有兴致的望着下方溪畔。　　在那里，周元立于青石上，神色平静。　　“小元哥，消息放了出去，不过相信的人很少，特别是那些圣州本土的弟子，更是冷嘲热讽。”在周元身旁，沈万金道。　　周元点点头，对此并不意外，毕竟那些圣州本土弟子本就高傲，看不上来自其他大陆的弟子，自然不愿意相信他一个来自苍茫大陆的弟子，竟然能够做到他们远远做不到的事情。　　万事开头难，周元早有心里准备。　　他抬头看了一眼山涧两侧，这些人都是前来看好戏的，并非是来学化虚术的。　　“小元哥，我听说那祝岳放了话出来，说若是你完不成你所说的话，那他就会上报执法堂，将你定罪。”沈万金有些焦虑的道。　　“随他吧。”　　周元点点头，并不在意。　　“哈哈，周元师弟，我们来给你捧场了。”此时有着笑声传来，只见得乔修带了十数道身影来到溪畔，在其身后，还有着萧天玄等一波来自苍茫大陆的弟子。　　显然，他们都知晓周元这里刚开始的尴尬，所以便是来凑凑人数。　　不过，除了乔修外，他们大部分人显然也是有些怀疑的心态，不过没有太明显的表露出来罢了。　　他们跟来，大多还是看着乔修的面子。　　山涧两侧，隐隐有着哄笑声传出，显然是觉得周元这里竟然还要找人凑数，实在是尴尬...　　“乔修师兄，究竟行不行啊？感觉我们像小丑。”在乔修身旁，有着一名碧蓝长裙的娇俏女孩，她名为周玉，也是一位一等弟子，性格略显骄傲。　　此时的她，感受着周围山涧上那些戏谑的目光，也是有些不自在，当即抱怨道。　　显然她也不是很相信，周元能够指点人修炼化虚术。　　乔修闻言，尴尬的笑了笑，也是有些不太确定的道：“应该可以吧。”　　周玉没好气的翻了个白眼，道：“乔修师兄你就是心肠太好了。”　　“周玉师姐，小元哥既然会这么说，那应该也是有些把握的。”在那一旁，名为水夕的少女低声道，她也是来自苍茫大陆，自然帮着周元说话。　　“希望吧，不然的话，他恐怕收不了场。”周玉双臂抱胸，不置可否的道。　　在他们说话的时候，周元目光也是看了过来，他知晓众人的心中恐怕都有着怀疑，不过他也没多说的意思，一切，都得用事实来说话。　　正好这么多人看着，那就用事实来反击吧。　　“开始吧。”　　当周元的声音传出时，整个山涧的目光都是汇聚而来。　　只不过其中更多的，依旧还是戏谑以及质疑。　　APPapp\r\n        "