"　　山涧上。　　顾红衣也是俏生生的立着美目望着溪畔。　　“红衣你如实跟我说说这小子能够在如此短的时间中修成化虚术第一重是不是你从你家老祖那里得了什么异宝？”在顾红衣身旁还有着一名粉衣的女孩女孩模样美丽双眸水汪汪的特别是那胸前衣衫包裹着惊人的弧线令得周围不少男弟子目光都是若有若无的投来喉咙偷偷滚动。　　女孩名为韩秋水也是来自圣州本土的一等弟子她在外山中也有着不小的名气只不过跟顾红衣比相差了一些。　　她与顾红衣倒是相识所以眼下偷偷的说道。　　“这种谣言你也信？”顾红衣柳眉一蹙看了她一眼道。　　韩秋水咯咯笑道：“我倒觉得这所谓的谣言可信度更高一点。”　　她的眸子也是掠过了溪畔周元的身影目光谈不上轻蔑但依旧是有着点点身为圣州本土弟子的傲气。　　显然她同样不相信一个来自偏远大陆的小子竟然能够做到连他们这些圣州本土弟子都做不到的事。　　顾红衣摇摇头也懒得多说什么只是道：“看着就是了。”　　韩秋水瞧着顾红衣这幅坚信周元的模样倒是有些讶异因为她很清楚后者有多清高骄傲寻常弟子根本就入不得她的眼甚至就连那陆风屡屡想要接近都只得到一个冷冷淡淡的回应。　　所以她无法想象身为天之骄女般的顾红衣竟然会对一个外大陆的小子如此的相信。　　“红衣啊你最近和这周元走得倒是很近...我可听说后陆风对此很不舒服呢。”韩秋水悄悄的道。　　顾红衣柳眉微竖道：“我和谁走得近关他陆风什么事？”　　韩秋水道：“他那心思你还不清楚吗？”　　顾红衣瞥了她一眼道：“他找你来当说客啊？”　　韩秋水尴尬的笑了笑。　　“那你告诉他一声我的事他最好少管否则别怪我翻脸。”顾红衣冷声道。　　韩秋水无奈的道：“我也就一个传话的人别冲我发火啊。”　　顾红衣冷哼一声便是不再多言美目看向溪畔。　　韩秋水嘀咕一声也是看向溪畔没好气的道：“好好我倒是要来亲眼看看这个口气大得没边的家伙究竟有什么本事竟然连咱们心高气傲的红衣大小姐都为其折服。”　　“不过也希望这家伙不是吹牛皮不然的话今天可就不好收场了。”　　...　　“开始吧。”　　当周元这句话落下时山涧两侧无数道目光都是似笑非笑的投下来仿佛是在看待一场即将上演的好戏。　　乔修萧天玄等人则是对视一眼然后便是在溪畔尽数的盘坐下来。　　“周元师弟这接下来要怎么做？”乔修问道他虽然故作轻松但看得出来他的眼中也有着一丝紧张毕竟周元今日若是失败的话恐怕后果难料。　　光是这在场的诸多弟子的嘲笑恐怕就能够将其淹没。　　更何况那祝岳已经放出了话若是周元失败就要上报执法堂将其定罪。　　那有可能会导致周元被驱逐出外山这种代价堪称惨重。　　“各自运转化虚术便是。”周元盘坐在青石上随意的道。　　众人闻言便是不再多说皆是闭上眼目然后运转化虚术。　　在那无数道目光的注视下周元自腰间将天元笔抽了出来手掌一握天元笔膨胀开来只见得那笔尖雪白毫毛都是暴射而出化为十数道缠绕在了乔修等人手腕处。　　“我会以毫毛为媒介感应你们体内到时你们只需要散去对体内源气的引导由我来控制便是。”周元的声音也是传进众人耳中。　　听到此话那周玉忍不住低声的道：“究竟行不行啊？万一他瞎搞的话体内源气失控经脉受损怎么办？”　　乔修犹豫了一下最终咬牙道：“都放心吧周元师弟不是胡来的人他知道轻重。”　　乔修声望还不错所以其他人闻言也就只能点点头。　　众人不再言语皆是控制着体内源气顺着化虚术的运转路线而动。　　于是溪畔便是再度变得安静下来。　　山涧两侧所有的目光都是眨也不眨的望着这一幕。　　溪畔唯有溪水流淌的清脆声音响起。　　时间便是在这种水浪声间悄然流逝很快的便是足足一个时辰过去...不过溪畔依旧毫无动静。　　那韩秋水打了一个哈欠有些无聊的道：“这家伙是不是也没招了啊？”　　顾红衣红唇一撇道：“没修炼过化虚术你就不要多嘴好吗感应窍穴哪有这么容易而且还是一次性感应十数人这得多强的神魂感知？”　　被顾红衣怼了一下韩秋水只得不满的撅起小嘴狠狠的盯着周元道：“那我就看看他能装到什么时候！”　　时间依旧在流逝很快又是一个时辰。　　山涧两侧已是隐隐有些不耐的声音传出不过唯有一些修炼过化虚术的弟子方才知晓这其中的难度所以都是静静等待。　　时间流淌很快开始接近第三个时辰。　　天空上有着温暖的光斑落下来照耀在周元的身上令得此时的少年仿佛是在散发着光分外耀眼。　　而也就是在这一瞬间周元紧闭的双眸陡然睁开。　　“散去源气引导！”　　周元的声音落在了乔修等人耳中令得他们心头一震然后便是不由自主的散去了体内对源气的控制。　　而也就是在这一瞬间他们感觉到体内的源气被一股外来的力量所引动沿着经脉流转十数息后源气忽的呼啸而出对着体内某一个个位置凶悍的撞击而去。　　轰！轰！　　在那撞击的一瞬间乔修周玉等人猛的感觉到体内传出了震动声再然后他们便是震撼的感觉到源气撞击的位置仿佛有着什么被打通了一般...　　一个窍穴出现在了感应中。　　体内的源气一丝丝的流入其中。　　竟然真的被打通了！　　乔修等人都是在此时睁开了眼睛眼中满是难以置信。　　“哈哈通了窍穴出现了被打通了！”其他的那些弟子更是掩饰不住心中的激动手舞足蹈的大笑出声。　　轰！　　山涧两侧也是在此时爆发出哗然声所有弟子都是目瞪口呆。　　“什么？打通了？一下子帮十多人一起打通了窍穴？！”一些修炼过化虚术的弟子更是跳起脚来面色震惊：“瞎扯淡吧？”　　他们非常清楚感应窍穴有多麻烦而眼下周元不仅是在帮一个人而且还是在同时帮十多人感应窍穴这都能成功？这得多强的感知啊？　　“不会吧？”　　那韩秋水也是张大着红润小嘴忍不住的道：“这些人是在配合他演戏吧？”　　说完后连她自己都感觉不信毕竟这种演戏太容易被拆穿了。　　但如果不是演戏岂非就是真实的了？　　韩秋水美目亮晶晶的望着周元的身影喃喃道：“这个小子竟然真有这本事？！”　　山涧两侧的哗然声止都止不住不过在经过许久的震撼后众人忽然将炽热的目光投向周元所在的位置。　　周元对于这些目光却是视而不见他有些疲倦的揉了揉眉心一次性帮十多人感应的确很消耗神魂。　　“周元师弟你也太厉害了吧！”乔修面色兴奋得涨红道。　　在其身旁那名为周玉的女孩也是红唇动了动小脸上的震惊还没有彻底散去显然周元这一手把她都给吓住了。　　周元冲着他们摆了摆手然后抬起头神色平静的望着山涧两侧那无数道人影淡淡的声音响了起来。　　“经过刚才的尝试我发现我的能力还是有限所以我决定将最后的人数限制在一百人以内人数满了就不再教授了。”　　周元此话一出四周顿时安静了下来。　　众多弟子眨了眨眼睛这意思是说名额只有一百个吗？　　安静持续了数息下一刻混乱陡然间爆发。　　只见得山涧上一道道身影猛的如蝗虫般的暴射而下直扑溪畔而来与此同时一道道狂喊声响彻起来。　　“我！我报名！”　　“我也要一个！”　　“大哥给我留一个！”　　“......”　　韩秋水望着乱成一团粥的溪畔也是咽了口唾沫旋即她笑容有些娇媚的看向身旁的顾红衣娇滴滴的道：“红衣你和那周元熟你也帮我要一个名额嘛。”　　顾红衣白了她一眼然后美目也是投向下方的那道身影红唇小嘴掀起一抹细微的笑意。　　这个家伙这下子算是彻底出名了。\r\n        "