"　　铛！铛！　　演武场上，随着越来越多的新生汇聚而来，那高台上有着响亮的声音传出，所有人都是抬头，便是见到一位监考教师立于上方。　　“此次大考，以抽签判对手，所有人都上前抽号，相同号者为对手。”那名监考教师雄浑的声音响起，传遍演武场。　　随着监考老师的话落，众多新生皆是上前抽号，场面愈发的沸腾。　　在那演武场西侧的观武台上，大周府的高层也是云集于此，在那最中间的座椅上，正是大周府的府主，楚天阳。　　而在其身侧的座椅上，则是一名紫袍中年男子，男子脸庞削瘦，双目深陷，看上去有些冷厉，他靠着座椅，端着茶杯，神态漠然。　　此人，正是大周府的副府主，徐洪，也是乙院的院长。　　“楚府主，这一次你们甲院，恐怕只能从十名之后去选人了。”徐洪注视着演武场中，淡笑道。　　楚天阳面无表情，他自然是知道，这一届新人中的那些表现优异的人，大都数都被齐岳所拉拢，而他们在通过大考后，无疑也都会进入乙院之中。　　“徐副府主，得意忘形可不是什么好事。”楚天阳寒声道。　　面对着楚天阳蕴含着怒意的话，徐洪毫不在意，嘴角反而是裂出一抹讥讽笑容，他的乙院已经两年府试第一了，今年若是再取得第一，就可按照规则竞争府主之位。　　到时候，这大周府的府主，就是他徐洪了。　　周围的其他院长，见到两人针锋相对，也是只能保持沉默，因为他们都很清楚，楚天阳与徐洪的府主之争，背后则是大周皇室与齐王府的争斗。　　楚天阳心中对这徐洪恼怒异常，但也无可奈何，因为齐岳拉拢人开出的条件，很多连他都开不出来。　　“眼下就希望苏幼微能够表现不错，她的天赋极好，若是入了甲院，好生培养，年底府试或许能够和齐岳争一争。”　　楚天阳心中轻叹一声，旋即目光动了动，忽的转向了周元所在的方向，眼中有着一点忧虑之色，虽说他已经知道周元能够开脉，但至今才刚刚一个月的时间，就算周元天赋不低于苏幼微，恐怕也就才刚刚开了一脉。　　这个实力，莫说前十了，恐怕今日根本就赢不了几场。　　而周元是大周的殿下，有着这个身份光环，总是会引人注目，所以若是输得太难看，还是会有损大周皇室的声名。　　“希望殿下能够多坚持几场吧。”楚天阳摇摇头，心中自语。　　而此时，在那演武场中，周元与苏幼微也都是抽了号，周元十八号，而苏幼微四十七号。　　“还好我们没抽到相同的号。”周元见状，不由得一笑。　　苏幼微轻笑一声，旋即一本正经的道：“若是你遇见了我，我可不会手下留情。”　　周元对此只能翻了个白眼。　　在他们笑闹间，那一座座演舞台上，已是有着监督登场，然后一道道暴喝声，接连的响彻而起。　　“一号秦崖，刘影！”　　“二号程羽，赵青衫！”　　“.…..”　　随着一道道矫健的身影掠上那一座座演武台，很快整个演武场都是沸腾起来，演武台周围围满了少年少女，各种加油的呼喝声响彻起来。　　周元与苏幼微倒是没去凑热闹，只是远远的看着。　　随着时间的推移，那些演武台上很快也是有了结果，于是胜者欢呼，败者黯然。　　不过大考不会因为谁的失败就停止，所以一场场激烈的战斗，依旧在那演武台上不断的上演，而很快的，排号也轮到了周元。　　“第十八号，周元，裴云！”　　随着这道喝声响起，演武场中，顿时诸多少年少女心头一动，将注意力从各方投来，因为周元的身份，在大周府中人人皆知。　　而更让得他们惊讶的是周元此次的对手，裴云。　　这一位，在此届新人中，也算是名气不小，如今已是开了三脉，而且还是三脉中的佼佼者。　　“周元殿下第一场就遇见了裴云？！”　　“这也太倒霉了，那裴云可是三脉中的佼佼者…”　　“周元殿下虽然精通源纹，但想要胜过三脉者，怕还是有些不太可能。”　　“难道周元殿下这第一场就要被淘汰了？”　　“.…..”　　一道道窃窃私语声，自演武场中传开，周元在大周府中的名声还不错，所以很多人都是为之感到惋惜。　　“竟然是裴云？”苏幼微的俏脸也是有些不好看，这裴云她自然是听过，知晓其实力颇强。　　周元双目微眯，忽的若有所觉的看向不远处的高台，只见得那齐岳正面带异样笑容的望着他，当即心头微动，自语道：“第一场就遇见这种对手，也真是太巧。”　　他目光微闪，这其中，恐怕有这齐岳插手，不过这家伙能够做到这一步，足以说明齐王府对大周府的渗透颇为的严重。　　“为了给我找麻烦，竟然不惜暴露一些齐王府的暗子...”　　周元心中念头闪过，然后冲着眸子中满是担忧的苏幼微一笑，道：“放心，一个三脉想要阻我，怕还是不太够。”　　“我先去了。”　　说罢，周元对着苏幼微摆了摆手，便是快步对着那座演武台而去。　　高台上，齐岳见到这一幕，不由得对着身旁的林枫与柳溪一笑，道：“好戏开场了，希望咱们这位殿下，能够多坚持一下，让我们看个过瘾。”　　林枫与柳溪闻言，也都是眼中掠过幸灾乐祸，笑眯眯的看向那座演武台。　　在那西侧的观武台上，楚天阳也是察觉到这一幕，当即眉头微皱，心中无奈的叹息一声，周元第一场就遇见这种对手，怕是很难取胜。　　在那众多惋惜的目光中，周元倒是神色平静的上了演武台，抬头看向前方，只见得那里一名蓝衣少年昂然挺立，目光戏谑的望着他。　　“真是没想到，这第一场就遇见了殿下，待会若是下手重了，还望殿下莫怪。”裴云眼神怪异的笑道。　　“齐岳给你安排的？”周元淡淡的道。　　裴云眼神一凝，笑道：“我可不知道殿下在说什么。”　　周元整理了一下衣袖，道：“随意当出头鸟，恐怕没什么好下场。”　　裴云有些恼怒起来，寒声道：“殿下还是管好你自己吧，今日不要将颜面丢光才是。”　　在他们说话间，已是有着裁判一声厉喝：“开始！”　　裴云眼神充满着寒意，所以当裁判的喝声刚落时，他的身形便是犹如猎豹般的疾射而出，五指紧握，一拳便是对着周元重重轰去。　　他这一拳，没有半点留手，开了三脉的力量尽数涌动，拳头表面有着源气缠绕，一拳之力，竟是引发了破风之声。　　这显然是极为凌厉霸道的一拳，就算是开了三脉的人，都不敢小觑。　　演武台周围的众人，都是不忍的摇摇头，恐怕这一拳下去，周元就得落败了。　　在那众多目光的注视下，凌厉的拳风扑面而来，周元望着裴云那显得有些狰狞的面庞，忽然伸出手掌，对着那一拳抓去。　　“找死！”裴云见状，顿时怒极而笑，这周元莫不是别吓傻了，他这一拳，就就算是岩石都得被轰碎，而这周元，竟敢以肉掌硬接他这凶悍一拳？也不怕手臂被折断？　　砰！　　在裴云狰狞的眼神中，他那蕴含着凌厉拳风的一拳，重重的与周元的手掌碰撞在一起，而他的嘴角也是有着得意的笑容浮现出来。　　不过，他嘴角的笑容，在下一瞬却是陡然凝固了下来。　　因为他见到，周元那伸出来的手掌，纹丝不动，他那狂暴的力量呼啸而出，却是犹如冲进了一个黑洞中，毫无任何的反应。　　“怎么可能？！”裴云心中骇然出声，面色剧变，感觉到不妙。　　周元望着面色大变的裴云，嘴角也是掀起一抹冷笑，他如今打通二脉，身体素质大幅度的增强，就算是三脉者都比不过他。　　他握住裴云拳头的手掌缓缓的用力，犹如鹰爪一般坚硬，愈发强大的力量，让得裴云感觉拳头都要被捏碎。　　“开三脉！”　　裴云面色骇然，猛的一咬牙，低吼出声。　　他体内的三脉陡然震动，吸取着天地间的源气，顿时一股强横的力量自他体内爆发出来。　　不过，就在他刚要挣脱周元的束缚时，周元也是陡然出手，不是，应该是出脚，只见得其腿风凌厉，脚掌上有着丝丝源气缠绕，快若奔雷般的甩在了裴云胸膛之上。　　“滚吧！”　　砰！　　一道低沉声音响起，裴云顿时感觉到一股无法形容的巨力涌来，那股力量，就算是他催动了三脉吸取源气，都是无法抗衡。　　于是，他的身体直接是在此时狼狈的倒飞出了演武台，重重摔倒在地，一口鲜血就喷了出来。　　演武台周围的声音，直接是在这一刻寂静了下来，所有人都是目瞪口呆的望着这一幕。　　周元与裴云的交手太快，他们先前还只看见裴云对着周元冲了去，还不待他们有所反应，下一刻，气势汹汹冲出去的裴云，就直接被周元一脚踹下了演武台…　　这一脚，得多可怕的力量？！　　整个演武台周围，所有人看向周元的目光都是如同见鬼一般，因为他们很清楚，这一次，周元并没有催动任何源纹的力量。　　所以，那一脚，完全是周元身体的力量。　　可这种身体素质，就算是开了三脉的人都比不过吧？！　　他们这位据说无法开脉的殿下，什么时候强到这种地步了？　　苏幼微也是玉手掩着红唇，俏脸上满是难以置信，她之前一直不明白为何周元会信心十足，然而到了眼下，她才明白…原来，周元一直是在藏拙！　　那高台上，原本等着看一场好戏的齐岳，林枫，柳溪三人脸庞上的笑容也是在此时凝固下来，进而脸色都是一片铁青。　　这般变化，实在是大大的出乎了他们的意料。\r\n        "