"　　山涧中周元为十数人一起打通窍穴的事，在短短小半日的时间中，便是传遍了整个外山，顿时无数弟子为之哗然，皆是感到难以置信。　　特别是一些修炼过化虚术的弟子，更是瞠目结舌，他们知晓化虚术最难的便是感应窍穴，这需要大量的时间慢慢感应，可如今距离选山大典只有两个月的时间了，所有人都在加紧的提升实力，所以时间，无疑就变得极为的宝贵了起来。　　之前对于此事，众多弟子都是抱着戏谑的心态，显然只是将其当做一场闹剧，但谁都没想到，这场所谓的闹剧，最后会变成这样...　　而如今，山涧中发生的事，已经彻底证明了周元竟然真的拥有着帮人打通窍穴的能力...　　于是，诸多修行了化虚术的弟子，都是蠢蠢欲动。　　...　　后山，讲堂。　　祝岳正在跟诸多弟子讲解着，突然感觉到外面有些骚动，当即眉头微皱了皱，不过还不待他出声，便是有人冲了进来，失态的喊道：“那周元竟然一次性帮十多位弟子打通了窍穴！”　　哗！　　讲堂内一片哗然，诸多弟子都是目瞪口呆。　　之前听祝岳的那番话，他们已是认定周元不过是个骗子而已，但哪想到，他还真的成功了...　　讲堂内，诸多弟子面面相觑，最后眼神有些古怪的看向了场中的祝岳。　　祝岳明显也是愣了愣，然后那面色便是变得极为的阴沉下来，嘴角微微哆嗦着，显然心中已经暴怒。　　不过最终他还是深吸一口气，压制着心中的惊怒，寒声道：“哼，那小子不过是找了一些人串通好演戏罢了！”　　这个时候，无论如何都不能承受那周元本事比他强。　　但这一次，众多弟子都是没有再出声，反而目光闪烁着。　　他们都清楚，当着那么多人的面，周元基本不可能作假的，祝岳眼下的言语，只是强辩罢了。　　如此说来的话，那周元，竟然真的拥有着惊人的能耐，让得人在一个月中，修成化虚术第一重吗？　　众人心跳加快了一些，若是如此的话，岂非就比别人更领先了一步？　　而且，听说周元那里，每日只是三枚源玉，相比祝岳的一日五源玉，显然是更有性价比。　　讲堂内，气氛诡异，不过虽说很是心动，但暂时还没人表态，毕竟祝岳就在上面盯着，他们也不太好将其得罪。　　怎么说这都是一位内山弟子。　　而就在气氛僵硬间，那先前进来喊话的人又是道：“听说那周元设定了名额，只收一百人，满了就不再教授了。”　　轰！　　此言一出，很多人顿时坐不住了，如今外山诸多弟子中，修行化虚术的人远超一百，若是被别人抢先了的话，那他们岂不是就没戏了？　　祝岳额头上青筋跳动，眼神如刀般的看向那喊话的人。　　后者脖子一缩，赶紧逃了出去。　　不过此时讲堂内的人心，已是骚动起来，再难压制。　　“哎哟，肚子疼，我得去个厕。”忽然有着一名弟子捂着肚子，面色苍白的站起来，然后就踉踉跄跄的对着讲堂外跑去。　　“我也忽然感觉有点不太舒服，怕是昨日切磋时被打出内伤了，我先去休息一会。”另外一名同样机敏的弟子也是虚弱的道。　　“来来，好兄弟，你怎么这么不小心，我扶你去休息。”　　“......”　　讲堂内，顿时一片骚乱，各种借口横飞，然后一个个弟子看也不敢看祝岳，开始脚底抹油。　　短短不过几分钟的时间，原本还拥挤的讲堂内顿时空荡了一大半。　　祝岳望着这些飙演技的家伙，气得浑身都在发抖，他如何不知道，这些王八蛋一出了这个门，恐怕就直接奔周元那里去了。　　“大哥，怎么办？”祝峰也是面色苍白的望着这一幕，他没想到周元竟然真的这么狠，一下子就将他们逼到了这般狼狈的地步。　　祝岳死死的咬着牙，眼中掠过一丝后悔，若是早知道这周元如此的麻烦，当初就不为了祝峰那点破事得罪他了。　　不过他也知晓现在后悔没有作用，当即眼神变得凶狠起来。　　“周元，你敢断我财路，那就别怪我了！”　　他费了好大的心思，方才得到这个来外山教授源术的美差，如今却是被周元彻底搅黄，无论如何，他都不可能将这口气给咽下去。　　不然的话，此事传回内山，他祝岳怕就要成为一个笑柄了。　　...　　源源不断的有着外山弟子赶往山涧，溪畔已是一片混乱，周元立于后方，收人的事情，则是交给了沈万金去做，乔修也是在一旁带人协助。　　一百人的名额，短短不过半个时辰，便是只剩下十个。　　然而此时，还有着许多弟子在蜂拥而来，为了争夺那仅剩的十个名额，场面变得极为的混乱，一些弟子已是开始争斗。　　沈万金瞧得这一幕，眼珠子一转，干咳一声，道：“既然大家各不相让，那这最后十个名额，就以拍卖的形式吧，价高者得，底价就是每日三枚源玉。”　　他也看得出来，后面赶来的这些弟子，大多都是圣州本土的弟子，这些人财大气粗，而且关键是之前都不相信周元，所以才会来得这么晚。　　虽然周元对他们没什么感觉，但沈万金却是觉得，也不能让这些家伙太过的轻松，所以便是出了一个狠招。　　而那些弟子闻言，也是恼怒的瞪着沈万金，显然知晓后者的企图。　　不过虽然知道，但为了那名额，却是顾不得许多了。　　“我出四枚源玉！”很快的，便是有着一名圣州本土弟子大喝道。　　“我出五枚！”有人咬牙跟上，这个价格，基本都和在祝岳那里修行一样了，不过想想周元这里的效率远比祝岳那里高，所以掏这个价格，也能够接受。　　“六枚！”但最终还是有人更狠，以六枚源玉的价格，夺得了名额。　　诸多弟子望着这一幕，都是暗暗咂舌，六枚源玉一天，学完一个月，那就是一百八十枚源玉，这可真是大出血啊。　　而在除了第一个名额拍出了六枚源玉外，其余的名额，则是最终稳定在五枚源玉左右，于是，轻轻松松的又是一笔源玉入账。　　周元瞧得这一幕，也是暗自一笑，这沈万金，的确很会宰人。　　十个名额拍卖出去后，沈万金宣布收人结束。　　于是在那山涧外，诸多未曾报上名的弟子，个个哀叹连连，失望到了极致，此时的他们，方才后悔为何之前不相信周元。　　不过虽然失望遗憾，但却并没有人捣乱，想来在见识了周元的能耐后，这些外山弟子对他也是多了一些钦佩之意。　　毕竟大家都还想在他这里接受指点，自然也就不敢太得罪。　　溪畔忙乱了许久，最终开始渐渐归于平静。　　沈万金喜笑颜开的奔了回来，在他的肩膀上扛着一个巨大的布袋子，布袋子中有着源玉碰撞的清脆声传出，极为的悦耳。　　他将布袋子重重的跺在周元面前，道：“小元哥，人基本都收齐了，这里就算是明日的学费，一共三百多枚源玉。”　　说着，连他都是有些流口水，这还只是第一天，如果等一个月下来，周元几乎都能够收入将近万枚源玉，这种数额，就算是对于很多内山弟子而言，都是很大一笔了。　　周元也是忍不住的感叹了一声，这源玉来得太轻松了，有了这些源玉作为支撑，他也终于可以随意的挥霍了。　　周元屈指一弹，源气自那布袋子中卷起了百枚源玉，然后飞向沈万金，乔修等人，笑道：“今日也是麻烦你们了。”　　“这点心意你们就不要拒绝了，你们知道这对我来说算不了什么。”　　沈万金，乔修他们本要拒绝，但听到周元的话，便是不再矫情，毕竟如今的他们，也的确是需要源玉这种资源。　　“从明天开始，你们也按时来此，我会助你们修炼化虚术。”周元笑道。　　乔修，沈万金等人都是点头应道。　　周元见状，也就不再多说，收起装满着源玉的布袋子，悠悠转身，出了山涧，赶回小楼。　　“如今有钱了，倒是可以顿顿吃百香楼了...”周元轻笑出声，他倒不是贪恋美食，只是因为那百香楼的食材皆是大补，有益修炼。　　漫步于山间，他也是悠悠的回到了小楼。　　不过到了小楼时，他忽的一愣，只见得在那小楼前的一方石台上，夭夭抱着吞吞优雅而坐，俏脸认真，而在她的面前，还坐着一个灰衣老者。　　老者也是面色严肃，紧紧的盯着面前石台上的一个玉板。　　他与夭夭，皆是手持源纹笔。　　周元瞧得这古怪的一幕，也是一愣，这是在做什么？　　他悄悄的走上去，目光投去，只见得那玉板上，伴随着夭夭与老者源纹笔的落下，一道道源痕成形，犹如棋局一般，彼此吞食。　　这两人，竟然是在以源纹博弈！\r\n        "