"　　玉板之上，伴随着两支源纹笔的交错落下，一道道源痕成形，然后开始彼此侵蚀吞并，犹如战场一般，无声之间，透着一种惨烈。　　这种源纹博弈，与神魂强横无关，完全比拼的是对于源纹的理解。　　周元站在夭夭身后，眼露惊异的望着这一幕。　　他能够隐隐的感觉到，夭夭与那位灰衣老者每一次的落笔勾画源痕，都是极为的巧妙，那需要在源纹一道上拥有着极高的造诣。　　至少，其中大部分的源痕，就连周元，都是看得眉心微微胀痛。　　“这老头是谁竟然能够和夭夭姐以源纹博弈”周元惊奇的看向那位面露肃然的灰衣老者，夭夭的源纹造诣，深不可测，这还是他第一次见到夭夭认真的模样。　　不过显然，面对着认真的夭夭，那位灰衣老者也是感到极为的棘手，面色严肃。　　两人你来我往，僵持了约莫一炷香的时间。　　夭夭玉手轻轻抚摸着吞吞柔软的毛发，眸子瞥了一眼老者，道“这位老先生，你攻伐许久，都无法突破，何必苦撑”　　灰衣老者吹了吹胡子，老脸有些挂不住，道“小小女娃，猖狂得紧，我念你是小辈，方才屡屡留手。”　　夭夭红唇一撇，道“老先生，你和我之间，无非便是神魂差距而已，那是你年岁得来的优势，单单的论起源纹造诣与底蕴，你怕是不见得胜我。”　　灰衣老者羞恼的道“小女娃，不要以为长得漂亮就可以胡乱说话”　　“我修行源纹的时候，你还不知道有没出生呢”　　夭夭淡淡的道“修炼时间久，还无法胜过我，只能说老先生还有待提高。”　　她声音轻柔，但却毫不留情。　　灰衣老者气得吹胡子瞪眼，片刻后袖袍一拂，只见得玉板上面的源痕便是被尽数的抹去，他哼了一声，道“等我回去研究一下，下次过来破了你这防御。”　　夭夭身后的周元忍不住的笑出声来，这个老头，脸皮真的是厚，竟然这种事都做得出来。　　听到周元的笑声，灰衣老者抬头瞪了他一眼，隐隐间竟是有着一股威势流露。　　周元也被震了一下，停止笑声，惊疑不定的看向灰衣老者，这个老头，似乎很不一般啊　　“等你赢了我，再来耍威风吧。”夭夭出声道。　　听到夭夭半点都不客气的话，灰衣老者忍不住的道“小女娃，你知不知道老夫是谁也敢这么说话”　　“不知道，没兴趣。”夭夭那绝美的脸颊上浮现出一抹微笑，道。　　灰衣老者瞪着夭夭半晌，然后苦笑出声，道“这次的外山弟子中，怎么出了你这么一个怪胎”　　“不过你这源纹造诣，的确非常精深，看来是家学渊源吧”灰衣老者若有深意的道。　　夭夭淡淡的道“怎么，苍玄宗还不准人带艺入宗啊”　　灰衣老者笑道“那倒不是，只要不对我苍玄宗有害，我苍玄宗皆可接受。”　　他笑眯眯的道“小女娃，我观你在源纹上的天赋，可谓是卓绝，那你对进入“灵纹峰”可有兴趣如果有兴趣的话，我现在就可以推荐你进入灵纹峰，成为内山弟子。”　　周元微惊，诸多弟子想要成为内山弟子，都要经历选山大典，但眼前这个老头竟然能够越过这重考验，看来身份不低啊。　　他如今已是知晓，灵纹峰便是苍玄宗七峰之一，而且此峰奇特，因为所有弟子都是主修源纹，据说宗内的那些修炼宝地“源山”，便是由灵纹峰所打造。　　夭夭也是看了灰衣老者一眼，然后摇了摇头，道“不去。”　　灰衣老者一滞，显然也是没想到夭夭这么有脾气，这种能够直接成为内山弟子的机会都半点不在乎。　　他伸出手指，指着夭夭，点了半晌，最终苦笑着摇了摇头，道“罢了，也随你吧。”　　“若是以后有兴趣想要进入“灵纹峰”的话，只需和我一声便可，我灵纹峰上，有着诸多古老源纹，可谓是资源雄厚。”　　看得出来，他生出了爱才之心，毕竟夭夭展现出来的源纹天赋，实在是让得他感到惊艳，以往所遇见的那些弟子，从未有过如此天赋。　　听到古老源纹，夭夭眸子倒是动了动，但最终还是摇了摇头，周元势必要进入圣源峰获取那第二道圣纹的，所以她并不愿意去其他的地方。　　灰衣老者无奈的一笑，也就不再勉强。　　“你这源痕，也有些独到之处，待我回去研究研究如何破解。”他慢悠悠的站起身来，目光忽的看了周元一眼，道“你这小娃子，最近也是搞得外山不太平啊。”　　他上上下下的打量着周元，道“不过你竟能帮人感应体内窍穴，倒是有些能耐，这可是需要极为敏锐的神魂感知才有可能做到。”　　周元笑笑没有说话，他自然不会暴露破障圣纹的存在。　　“你们这两个小娃子哟，不简单。”　　灰衣老者笑眯眯的说了一声，然后就转身慢吞吞的离去。　　周元望着他离去的背影，道“夭夭姐，他是谁啊”　　夭夭小手掩着嘴懒洋洋的打了一个哈欠，道“不知道，先前我在这里研究源纹，他便是窜了出来，说要指点我，我就说他本事不足以指点我。”　　“于是他就恼了，要和我比试源纹造诣，结果也没赢得过我。”　　周元咧咧嘴，夭夭姐，你可真是老霸道了。　　这位灰衣老者一看就不简单，在苍玄宗应该有些地位，结果你却如此直白的说人家本事不够也亏得这灰衣老头脾性还不错，不然就要翻脸了。　　周元摇了摇头，也就不再多想，笑道“不管他了，走吧，今日再带你们去那百香楼吃个痛快。”　　他拍了拍腰间乾坤囊，有些得意的道“咱现在有钱。”　　吼　　夭夭对此没什么反应，吞吞却是兴奋的低吼一声，兽瞳都是放出了光。　　之前好几次路过百香楼，吞吞都想再度冲进去，但却都是被早有准备的周元强行拖了回来，因为那时候的周元，实在囊中羞涩，已经吃不起了。　　而如今大赚了一笔，周元自然也打算好好犒劳一下吞吞，毕竟万一那祝岳发了疯要来找他麻烦，到时候还是得将吞吞丢出去卖力气。　　(\r\n        "