"　　接下来的数天时间，山涧的溪畔变得极为的热闹起来，上百名弟子每日都是按时的聚集在这里，而且周围还有着诸多弟子跑来围观。　　而周元每日便是抽出一些时间，帮助众人打通窍穴。　　不过由于人数不少，所以即便周元有着破障圣纹相助，感应起来依旧是变得麻烦了许多，所以效率自然就有所减缓。　　但即便如此，基本上也是能够保持一天帮众人打通一两个窍穴的速度。　　而对于这种速度，周元略微不满，可前来修行的弟子，却是满意得欢天喜地，脸庞上满是兴奋与激动。　　毕竟他们平日修行时，好几天时间才能够打通一道窍穴，如今在周元这里，速度已经有着极为明显的提升了。　　按照这种速度，周元允诺的一个月化虚术小成，必能实现。　　于是，这些天来，诸多弟子看向周元的目光，倒是越来越炽热，其中甚至还多了一些敬佩之意，周元用事实向他们证明了他的本事...　　在这种心态之下，这些弟子每日散去后，便是会对着其他那些未曾得到名额的弟子吹嘘自身化虚术的进度，这倒是引得那些弟子眼红不已，悔得肠子都青了。　　当初若是早点相信周元，也不至于连名额都抢不到。　　按照眼下的进度，这些跟随着周元的弟子，很有可能一个月后就会将化虚术修成第一重，到时候，他们彼此间的差距恐怕就会显露出来。　　一些原本实力相当的弟子，说不定就会被别人给超越。　　一想到此处，诸多修行化虚术的弟子，都是心中焦急，再加上在祝岳那边修行最近也是进展缓慢，还得付出不菲的学费，于是一些弟子，竟是从祝岳那边退了出来，然后开始存着源玉，等待着周元下一次招收弟子。　　如此一来，虽说外山弟子中修炼化虚术的弟子远超一百，但祝岳那边的弟子，却是日渐减少，到得后来，更是只有稀稀疏疏的十来人，看上去极为的凄惨。　　于是后山中，诸多讲堂都是热热闹闹，唯有着祝岳那里，空荡冷清。　　其他的内山弟子讲师见到这一幕，都是暗暗心惊，然后心头将周元这个名字记在了心中，之前周元与祝岳有冲突，他们自然不觉得一个外山弟子有什么能耐，所以帮祝岳请他们帮忙时，他们都没什么犹豫就选择了封杀周元。　　但如今看来，这个举动实在是有些愚蠢。　　那周元显然不是个善茬，也没见他怎么与祝岳正面冲突，便是将祝岳逼成这般惨样。　　身为内山弟子，他们都清楚前来外山教导源术是个美差，不知道多少内山弟子抢夺，那祝岳为了夺得这个差事，也是付出了不小的代价，结果哪料到变成这样。　　“这个周元，不好惹啊...”诸多内山弟子讲师看了一眼祝岳那边冷清的模样，暗暗感叹。　　于是，在平常教导弟子的时候，他们会时不时的漏一些口风，比如说赞扬那周元本事的话，这些话传出去，无疑就是在传递着对周元的善意，至于之前的那些所谓封杀，也是悄然消匿。　　显然祝岳的下场也吓倒了他们，毕竟谁也不知道，周元除了会教化虚术外，还会不会教其他的源术？　　万一惹急了他，也开始教授他们这里的源术，那祝岳的惨样，就是前车之鉴。　　祝岳所在的讲堂。　　祝峰面色铁青的望着冷清的堂内，堂内的十来道身影， 其实也是神情恍惚，看上去根本就没有修炼的样子，心思也不知道飘哪去了。　　“大哥，不能这样下去了，不然的话，恐怕没人会来这里修行了。”祝峰看向身前背着手的祝岳，急声道。　　祝岳教授源术，乃是一笔大收入，他也是能够获得不少的分润，这让得他在外山中过得极为的舒坦，周围总是围绕着不少弟子，不管的吹捧。　　如今祝岳被周元屡屡压制，源玉收入也是锐减，导致这些天祝峰也是过得尴尬。　　祝岳面无表情，没什么波动，不过那眼神深处，显然是有着暴怒的火焰在燃烧，他目光远眺，越过群山，仿佛是瞧见了那山涧中的热闹。　　与他这里的冷清，截然不同。　　祝岳看了一眼祝峰，淡淡的道：“一个外山弟子，也想骑到我的头上，看来我有必要教他一下，什么是尊重师兄前辈了。”　　他声音落下，直接迈步走出了讲堂。　　祝岳下了后山，最后来到了外山最高的一座山峰，在那山腰处的一座庭院前停了下来。　　在那石亭中，陈猿瞧得祝岳，笑了笑，道：“看来你还是忍耐不住了啊。”　　祝岳抱拳行了一礼，走上前去，也不多说，径直取出一个大盒子，放在了桌上，盒子掀开，竟是放满了整整齐齐的源玉。　　“陈师叔，这是两千源玉，还请您笑纳。”祝岳道。　　陈猿伸出手掌摸了摸冰凉的源玉，笑道：“还是你最会做人。”　　他目光瞥了一眼某个方向，摇头道：“这些刚来的小子，个个年轻气盛，不知规矩为何物，平白的得了这么多好处，也不知晓来孝敬一下。”　　他嘴角有着一抹讽刺掀起。　　祝岳笑了笑，道：“年轻人刚来苍玄宗，分不清自己的身份，还以为是在以前那偏僻的大陆，当那人人吹捧的骄子，所以行事自然不知道分寸。”　　陈猿笑眯眯的点点头，道：“你要如何？那小子虽然张狂，但真要说起来，也并未违反宗内规矩。”　　祝岳嘴角泛起一抹笑，道：“门规虽然并没有说外山弟子就没有教导资格，但陈师叔莫要忘记了，也有着一条是说，相同源术的教导者，外山只需一人即可。”　　陈猿双目微眯，道：“是有这么一条...可那小子只是外山弟子，难道你还要以力压人？那样的话，内山弟子欺负外山弟子，难免引人诟病。”　　祝岳淡笑一声，道：“若是我要用这种法子对付他，早就将他踩到脚下去了。”　　他看着陈猿，道：“这小子不是自诩化虚术有成吗？我不与他比其他的，就只跟他比化虚术，谁的化虚术更强，自然就是最适合的导师。”　　“陈师叔觉得呢？”　　陈猿闻言，忍不住的一笑，道：“只比化虚术吗？你倒是机敏。”　　虽然听说那周元化虚术修成了第一重，但祝岳在这道源术上已经修炼了两年，想来那周元天赋再高，也不可能在短短不到一个月的时间中超过祝岳吧？　　而且，祝岳选择源术比试，这就并非是比试源气，不存在以大欺小，传出去也都能够接受。　　“也罢，由得你吧。”陈猿点点头。　　对于这个屡屡在外山中掀起波澜的周元，陈猿也是有些不喜，当然最重要的是，这个小子完全不懂人情世故，半点孝敬都不知晓，所以陈猿也不介意让他明白一下世道险恶。　　“我会传出话来，五日之后，你二人比试化虚术，谁能胜出，便可成为外山中唯一的化虚术讲师。”　　听到陈猿此话，祝岳的眼中终是有着一抹喜色涌出来，然后他抬起头，望向山涧所在的方向，眼神深处掠过一丝森冷与讥讽。　　周元啊周元，跟我斗，我有的是办法玩死你！ \r\n        "