"　　　　周元与祝岳五日之后，将会以源术比试的方式来决定谁拥有着教导化虚术资格的事，很快的就在整个外山传开。　　而此事一出，无疑就是引起了巨大的骚动。　　明眼人都看得出来，这是来自祝岳的反击。　　毕竟虽然众人都知晓周元在修炼化虚术上面拥有着极高的天赋，但不管如何，他修炼化虚术，也才一个月都不到。　　而祝岳呢，已是修行将近两年了。　　这种纯粹的源术比试，怎么看都是周元占尽劣势。　　“这也太无耻了！谁化虚术层次高，就一定说明他教导起来也更厉害吗？”　　“是啊，在周元那里修行化虚术，一个月就能修成化虚术第一重，祝岳能做到吗？”　　“这祝岳明显在故意捣鬼！”　　“......”　　无数的窃窃私语声在外山中爆发，特别是那些指望着获得周元教导的弟子，皆是不约而同的帮周元说话，毕竟对于他们而言，在周元那里修行，不仅耗费源玉更少，而且更有效率。　　如果周元被剥夺了教授的资格，那他们就又只能回到祝岳那里了。　　那无疑会消耗他们更多的时间以及源玉。　　不过，他们的反对声并没有掀起什么动静，毕竟修炼化虚术的弟子，放在整个外山中，也只是一部分而已。　　所以，更多的弟子，还是抱着看戏的心态，特别是一些圣州本土的弟子，最近周元的名声太强了一些，这已是让得他们有些不爽，如今见到祝岳出面打压他，自然也是乐见其成。　　而且，此事由外山管事陈猿定下，其他弟子也反对不得。　　...　　山涧中。　　有关祝岳与周元源术比试的消息，也是很快的传了进来，落入了周元的耳中。　　周元盘坐于青石上，他的神色倒是没有什么波澜，只不过面前那些百来名修行化虚术的弟子，却是炸开了锅。　　“这祝岳真是太欺负人了！”　　“我们在哪里修行化虚术，还得他同意不成？”　　“他那里又贵又没有效率，谁愿意去。”　　“......”　　顾红衣也是柳眉微蹙，她来到周元身旁，道：“那祝岳也是欺人太甚，竟然连说都不与你说一声，也不管你同不同意，就定下了这个比试！”　　这个消息，都等到散布出来了，才传入周元耳中，由此可见，那祝岳根本就不在乎周元的意见如何。　　周元淡笑道：“显然有人看我不爽很久了。”　　祝岳想要定下这种比试，显然光靠他一个内山弟子是不行的，那陈猿才是外山管事，所有的事都得经过他的点头。　　“你打算怎么办？”顾红衣明眸中有些忧虑之色，虽说周元化虚术修成了第一重，但那祝岳，也早已达到这个层次。　　而且，这种比试，虽说只是源术比试，并非是真正的战斗，但对于周元而言，无疑还是显得不公平的。　　“既然对方都丢了招，那自然是要接下来。”周元笑道。　　其实他早知道那祝岳不会善罢甘休，毕竟他这算是挡了财路，不过周元也明白，他想要继续的赚取源玉，那就必须将祝岳这个麻烦给解决掉。　　如今对方丢出了招，无疑就是一个最好的机会。　　他们两人都眼馋这份教授源术的收入，那就自然得让一人滚出去。　　周元倒不是没考虑过再教导其他的源术，但那样一来，得罪的人就更多了，眼下他毕竟只是一个外山弟子，没必要胃口那么大。　　顾红衣瞧得周元面无惧色，倒是有些欣赏，但眸子中的忧虑却不见少，毕竟她清楚那祝岳再如何不堪，也是内山弟子。　　“之前我曾听祝岳说过，他已经打通了四十一道窍穴，不过不排除他有所隐瞒。”顾红衣将她所知晓的情报，说给周元听。　　周元双目微眯，道：“此人颇有心机，怕是没那么容易露底。”　　四十一道窍穴，怕只是个幌子，不然的话，那祝岳不会在明知道他也是修成化虚术第一重后，还如此毫不担心的发起了这个源术比试。　　显然，他对自身有着信心。　　不过，这祝岳有信心，但他周元，怕也是没那么容易被小觑的。　　周元的目光，看向下方哗然的众人，平静的道：“不用惊哗，既然他祝岳下了比试，那我接下来便是。”　　听到周元接下了这场比试，众多弟子也是低哗出声，各自面面相觑，也是从对方的眼中看出了一些忧虑之色。　　显然，他们也怕周元万一输了，他们以后，就只能再回到祝岳那里修行了。　　不过如今事已成定居，他们担忧也是毫无作用，只能忐忑的等待着五日之后的那场源术比试来到。　　...　　今日修行结束后，众人便是散去，但依旧有着窃窃私语声，可以想象，接下来的五天时间，这场源术比试都将会成为整个外山的热点。　　周元倒是并未理会这些，径直回了住所的小楼。　　在那小楼前，那灰衣老者每日都如约来到，然后与夭夭在那玉板上以源纹为棋，狠狠的厮杀一番，最后方才畅快的离去。　　周元站在夭夭身后，望着那玉板，眉心神魂愈发的胀痛，仿佛是有什么在酝酿一般。　　周元知晓，这恐怕是神魂将要从虚境踏入实境的迹象。　　这些天观看两人以源纹博弈，对于他而言，显然也是大有好处。　　博弈渐至末声，两人依旧未曾分出胜负。　　灰衣老者遗憾的叹了一口气，看向夭夭的目光中，欣赏的味道更盛了，道：“真不知道是谁教的你，小小年龄，源纹造诣却是如此深厚。”　　“若是等你神魂提升上去了，你在源纹一道上，真是不可想象。”　　面对着他这般夸奖，夭夭那美丽得没有丝毫瑕疵般的脸颊，依旧没什么波澜，白皙的肌肤泛着光，懒洋洋的。　　“老先生应该是外山两位长老之一吧？”夭夭忽然道。　　灰衣老者怔了怔，有些讶异的道：“你如何知晓？”　　夭夭红唇微启，道：“外山有两位长老，是最高的管事，只不过平日都不理俗事，都交由那陈猿打理。”　　“你的源纹造诣，同样极为深厚，在这外山中，即便是长老，也是屈居了。”　　灰衣老者笑道：“小娃子你是在变着法子夸你自己吗？”　　旋即他点点头，道：“老夫宗冥，的确是外山长老。”　　周元惊异的看了他一眼，显然没想到这个老头身份这么高，外山长老，基本上就是外山最高的身份了，那陈猿在其面前，都不敢说什么。　　夭夭玉手撑着尖俏的下巴，道：“既然你是外山长老，那我倒是要问问你，那陈猿屡次三番针对周元，你们也不管管？”　　灰衣老者戏谑的道：“怎么？你要告状啊？”　　“那陈猿搞出来的源术比试，显然不合规矩。”夭夭淡淡的道。　　名为宗冥的灰衣老者笑了笑，道：“谁让这小子胃口太大，竟然想把祝岳的油水都给吃了。”　　他笑着，瞧向周元，道：“不过既然她都开口了，你若是不想，这场比试我就给你取消掉。”　　周元闻言，则是一笑，旋即摇了摇头，道：“取消倒是不必，不过只希望那场源术比试，到时候公平一些即可。”　　那陈猿似乎看他不顺眼，所以他可不想到时候比试又出什么幺蛾子。　　宗冥眼中掠过一抹惊讶，显然没想到周元并没有半点的惧怕，当即饶有兴致的道：“你这小子，竟真敢与祝岳比试化虚术？”　　“真要比拼源气，或许现在我不及他，可若只是比拼化虚术，他想要将我踩下去，只怕也没那么容易。”周元平静的道。　　“教授源术，油水不小，我吃了一口，可舍不得再还回去。”　　“祝岳想要将我踢出去，同样的，我也想把他解决掉，独享这份油水。”　　宗冥看着周元，笑道：“小小年纪，野心倒是不小。”　　他最终点点头，道：“虽然不知道你哪里来的信心，不过你放心吧，这场源术比试，没人能动什么手脚，到时候我来亲自主持。”　　宗冥站起身来，笑吟吟的看了看夭夭与周元，道：“不知怎么回事，总是感觉苍玄宗有了你们两个小家伙，会变得很热闹起来...”　　他摆了摆手，便是转身离去。　　望着他离去的身影，夭夭方才抬头看向周元，道：“你有把握？那祝岳应该有所准备。”　　周元微微一笑，道：“放心吧，原本我还打算这些天去兑换九龙典呢，眼下看来，只能全力修行化虚术了...”　　他的眼中，同样是泛着幽冷的光。　　“到时候，就当是给那祝岳一个惊喜吧。”　　\r\n        "