"　　接下来的五天时间中，周元与祝岳的源术比试，无疑是成为了整个外山的热点，一时间沸沸扬扬，引得无数弟子关注。　　谁都没想到，祝岳会以这种方式来发起对周元的反击。　　而此举无疑是很聪明的，仅仅只是源术比试，谁也没办法说他祝岳是在以强欺弱。　　不过如此一来，周元的处境显然就很不妙了，毕竟在众人看来，不管周元在修行化虚术的天赋上有多好，恐怕依旧比不过在此道上浸淫将近两年的祝岳。　　毕竟，能够成为内山弟子，祝岳也真没想象中的那么容易对付。　　于是，外山弟子中，不少人都是感到惋惜，若是周元输了的话，那他们也就只能再度回到祝岳那里去修行化虚术了...　　...　　外山，一座小楼。　　一身白衣的陆风，盘坐在石亭中，天地间的源气，滚滚而来，化为白气，顺着其鼻息，涌入体内。　　身后有着一道破风声响起，陆风睁开了眼睛，便是瞧得一名蓝袍青年立于身后，青年眼睛狭长，笑眯眯的，只是笑容有着一种刀锋般的感觉，让人不敢直视。　　蓝袍青年名为杨修，也是这外山弟子中的风云人物，在那十大外山弟子中，排名第三，仅次于陆风与顾红衣。　　“嘿，你听说了吗？那个叫做周元的小子，竟然要跟祝岳比试化虚术了呢。”杨修笑眯眯的道。　　陆风神色淡然，只是道：“不自量力。”　　杨修笑道：“看来你对他意见很大呢...”　　陆风神色平静，道：“他倒没什么资格让我对他有意见，只是此人心机颇深，故意接近红衣，想来是欲攀上高枝。”　　“而最近，红衣与他接触的次数，也太多了。”　　陆风眼目微垂，眼中掠过一抹寒意。　　“这个人，真的是有些不识相，原本我是警告过他的。”陆风自语道。　　听到陆风的话，杨修一笑，道：“那这小子，倒真是倒霉，惹上了你...”　　陆风淡淡的道：“不过眼下看来也不需要我出手了，祝岳虽然只是黑带弟子，但毕竟入了内山，即便只是比试化虚术，想来也能将那小子踩下去。”　　“祝岳此人，也没多大能耐，这些年了，还只是内山的黑带弟子。”杨修言语间倒是对那祝岳颇有不屑。　　陆风瞧了他一眼，道：“你也别小瞧了他，这祝岳颇有心机，怕也是藏了不少。”　　他抬起头来，望向外山中的某个方向，没什么波澜的眼中，有着一抹冰冷与轻蔑浮现出来。　　“等到祝岳将那不知天高地厚的小子踩了下去，他应该就会老实一些了吧？”　　“一个来自偏远地方的泥腿子殿下，也敢和我陆风抢女人？”　　陆风嘴角微弯，冲着杨修道：“到时候，我们也去瞧瞧这场好戏吧。”　　...　　这些天来，山涧中的修行倒是未曾间断，周元依旧帮着众人打通窍穴，只不过，更多的时间，他也是沉浸在自身的修炼中。　　溪畔，众多弟子时不时看向周元的眼神都是有些复杂。　　他们能够感觉到周元的这些天似乎是在争分夺秒的加紧修炼，但这种情况落入他们的眼中，无疑是让他们觉得周元没有十足的把握。　　所以这更让得他们心中哀叹连连，毕竟在周元这里，他们的修炼进展实在太过喜人了。　　一想到几天后将会失去这些，他们就郁闷得很。　　修行结束后，诸多弟子慢慢的散去，顾红衣来到周元身旁，道：“喂，你这两天，状态有些不对劲呢。”　　她也是感觉到，周元这两日沉默了许多，整个人仿佛都是紧绷了起来，似乎是感受到了祝岳所带来的压力一般。　　周元双目缓缓睁开，有些无奈的笑道：“那祝岳修行化虚术的时间毕竟领先我那么多，我当然得加快修行。”　　“临时抱佛脚...”顾红衣撇撇红唇，她犹豫了一下，低声道：“要不要我帮忙，我可以找人把祝岳直接给调回内山去。”　　她家老祖便是洪崖峰峰主，地位极高，只要开口的话，调回一个内山弟子，的确并不难。　　周元倒是有些讶异的瞧了顾红衣一眼，忍不住的笑道：“你不是最讨厌走后门的人吗？”　　记得在那刚开始的时候，顾红衣就因为误以为周元是靠关系成为的一等弟子，所以对他极为的不待见。　　而眼下，性格骄傲的顾红衣，竟然愿意为了帮他，从而去走关系，这倒是让得周元极为的惊诧。　　顾红衣闻言，俏脸也是忍不住的一红，旋即她狠狠的剐了周元一眼，道：“我这是为了外山诸多修行化虚术的弟子着想，你有这个本事，自然就是最适合的人，为何要把你换掉？”　　“还有，你可是答应了我，要帮我将化虚术第二重修成，若是你被判定没有教导的资格，那我怎么办？！”　　周元笑起来，心中对这顾红衣倒是多了一些好感，不过他还是摆了摆手，道：“那就多谢你的好意了，不过此事还是我自己来解决吧。”　　毕竟若是依靠了顾红衣的关系，万一事情传出去，不管是对他还是顾红衣名声都不算好。　　一个祝岳，还没资格将他逼到要靠一个女人去走关系的地步。　　顾红衣见状，轻哼一声，道：“我看你能逞强到什么地步。”　　不过嘴上这般说着，她心中倒是微微松了一口气，若是周元真的同意了她的做法，虽然她理解，但怕也是会有些失望吧。　　眼前这个少年，笑起来的时候虽然很温和很好看，但那骨子里面的骄傲，显然并不比任何人少。　　“那你好好修炼吧，我倒是要看看，这么几天，你能将这化虚术修出个什么来...”　　顾红衣小腰一扭，便是干脆利落的转身而去，一抹红影，犹如火一般的炽热跳脱。　　...　　五天的时间，便是在这诸多外山弟子的翘首以盼之下，渐渐的来到。　　待得第五日清晨时，一缕晨辉破开厚重的云层，照耀在了连绵的大山中，而寂静了一夜的外山，也是在此时陡然间沸腾起来。　　无数道身影脚踏源气腾空而起，最后对着一座大山呼啸而去。　　在那一座楼前，祝岳整装出门，祝峰已是在门口等待着。　　“大哥今日，总算能够将之前的气尽数的讨回来了。”祝峰望着神采奕奕的祝岳，笑道。　　祝岳神色淡淡，他望着那沸腾的外山，双目微眯，最后有着一抹不屑的冷笑自嘴角溢了出来，他脚掌一跺，源气升起。　　“走吧，今日之后，我要那周元，再不敢提及化虚术三个字！”\r\n        "