"　　外山，连绵山脉间，一座巍峨青山矗立。　　而如今，这座青山山脚之下，有着源源不断的源气光影从天而降，落在了青山四周，顿时山脉的清静被打破，变得沸腾与喧哗起来。　　今日便是周元与祝岳比试的时候，而比试地点，就在这座青山。　　故而这里，也是成为了今日外山中最受瞩目的地方。　　毕竟这些年来，还从未出现过外山弟子与内山弟子的比试即便眼下的周元与祝岳，比试的仅仅只是在某一道源术上面的造诣，但也足够吸引人眼球了。　　十数道源气光芒从天落下，然后落在了青山之外，顿时吸引来了一道道敬畏的目光，因为那一群人为首的，便是一身白衣的陆风。　　如今的外山，谁不知晓陆风之名，都将其认为是这一届外山弟子中实力最强者，可以想象，未来即便是在苍玄宗内，陆风都大有可为。　　在陆风身旁，一身蓝袍的杨修也是引人注目，毕竟能够排在外山十大弟子第三，足以说明他的实力与天赋。　　他们这群人，基本是站立在外山弟子最顶端的一群，所以当他们出现后，诸多外山弟子，都是投去敬畏尊崇的目光。　　而对于这些目光，陆风神色依旧漠然，他的目光移动着，最后顿在了不远处。　　只见得那里，顾红衣与那韩秋水并肩而立，两女都是娇躯修长，身材火辣，娇俏动人，吸引着不少的目光。　　“喂，那陆风瞧过来了。”韩秋水捅了捅顾红衣纤细腰肢，道。　　顾红衣瞪了她一眼，然后冷淡的扫了扫陆风，后者瞧得她看过来，冷漠高傲的英俊面庞上也是浮现出一抹温和笑容。　　但顾红衣只是一瞥，便是收了回来，然后柳眉微蹙的望着远处的方向。　　时间缓慢的流逝，越来越多的弟子汇聚而来，令得此地愈发的热闹。　　咻！　　忽然间，有着两道流光从天而降，落在了山脚处，身影现出来时，立即引来了无数的目光，因为那当先一人，正是今日主角之一的祝岳。　　祝岳立于青山下，他神色漠然，负手而立。　　而就在祝岳现身后不久，远处有着破风声响起，然后众人便是见到周元与夭夭掠空而来，同样是落到了山脚处。　　两位主角一现身，顿时就令得此地的气氛变得火热起来。　　一朵源气自半空中飘来，只见得那陈猿盘坐在其上，他笑眯眯的望着周元与祝岳，眼中闪过莫名的光泽，淡淡的道：“今日的比试，你们都已知晓，谁若是比试输了，那么就不得教导其他弟子化虚术。”　　“你二人可有异议？”　　祝岳眼神冰冷的看了周元一眼，道：“无异议。”　　周元心中冷笑一声，这两人暗中将比试定下，都未曾通知过他，也未曾问过他是否愿意，眼下还问这句话，也实在是可笑。　　所以他只是扫了那陈猿一眼，未曾搭理。　　陈猿瞧得周元不理，淡淡一笑，暗自道：“骄狂的小子，待会有你哭的时候。”　　于是，他再度道：“这场比试，便由我来主持。”　　“这场比试，还是由我来主持吧。”不过他声音刚落，忽然一道苍老的声音便是插入进来。　　陈猿眉头一皱，凌厉的目光顿时对着声音传来的方向：“何人胆敢”　　他的话还没说话，便是僵硬在了嘴中，因为他见到，在那不远处的一颗大树上，一名灰衣老者不知何时的出现，盘坐在那里，神色淡然。　　“宗冥长老！”陈猿僵硬的脸庞上扯出了笑容，连忙起身抱拳道：“长老过来，怎不通知我来迎接。”　　哗。　　周围山林间，也是传出阵阵哗然声，诸多外山弟子都是眼神惊异的看向那名灰衣老者，自从他们来到外山后，见到辈分最高的人，便是陈猿。　　他们也听说了外山有两位长老，不过那等人物，他们连见都没资格见到，结果没想到，今日其中一位长老，竟然会主动现身，而且还是来主持两位弟子间的比试。　　灰衣老者瞧了陈猿一眼，淡淡的道：“若是再不现个身，你怕都是忘记了你头上还有人了。”　　陈猿额头上有些冷汗，嘴唇动了动，不敢说话。　　宗冥长老也没当着众多弟子多说什么，只是道：“这场比试，由我来主持，你有意见吗？”　　陈猿连忙道：“不敢不敢，长老主持，自然是最公正不过。”　　他的目光，隐晦的扫过下方的祝岳，后者也是因为这般变故怔了怔，但目光闪烁了一下，便是平复下来。　　“这小子运气倒是不错，竟会引来宗冥长老”　　祝岳眼神阴冷，原本按照他与陈猿的打算，这场比试由陈猿主持，自会暗中对周元施展一些手段，如此确保让周元彻底的没有机会。　　不过眼下看来，这些手段是用不上了。　　不过祝岳对此，倒是无所谓，因为那本就只是为了确保万一。　　“宗冥长老，不知这场比试，怎么个比法？”周元抱拳问道。　　其他诸多弟子也是好奇的看来，他们也很想知晓，这化虚术比试，应该如何来比？毕竟这道源术，并不像其他的攻伐源术，能够以威力来判定。　　宗冥淡笑一声，道：“化虚术的精妙，在于两点，一为速度，二为化解。”　　周元微微点头，化虚术能够虚化自身，令得速度暴涨，常人难及，同时因为虚化，也能够化解加注于身的力量，这两点是化虚术精妙所在。　　“所以今日的比试，就比你们运转化虚术时的速度，以及化解。”　　宗冥望着眼前巍峨的青山，他忽然深吸一口气，然后陡然喷出。　　呼呼！　　那口源气，犹如是天河呼啸，倒卷虚空，直接是将眼前的青山尽数的笼罩，磅礴的源气在山中呼啸，犹如是亿万道罡风，呜呜作响。　　隐隐间，有着一股庞大的压力，自其中散发出来。　　所有人都是震撼的望着这一幕，这位长老一口源气，可谓是惊天动地，如此实力，简直是深不可测。　　“这座青山，已被我的源气所笼罩，进入其中，将会受我源气威压所压制，如驮山岳，另外我那源气所化的亿万罡风，也会攻向你们，你们无可躲避，唯有依靠自身承受，那个时候，就要看你们的化虚术能够化解几分了。”宗冥淡笑道。　　众多弟子闻言，都是惊哗出声，如此一来，想要登上这座青山，就得凭借速度以及化解罡风，如此正好用来考验化虚术。　　“如何，你二人可觉得公平？”宗冥看向周元与祝岳。　　两人面露凝重，但都是点点头。　　“既然你二人没有异议”　　宗冥袖袍一挥，只见得那山脚处便是裂开了两道口子，他的声音，也是如雷鸣般的回荡起来。　　“这场比试，开始吧。”　　“就让我们一起来看看，你二人的化虚术，究竟谁更精深？！”\r\n        "