"　　青山之上，源气罡风肆虐，犹如风刃呼啸而过，连空气都是被撕裂开来　　在那无数道目光的注视下，周元与祝岳站于青山脚下，两人的目光对视一眼，皆是有着寒光浮现。　　“周元，我承认你有些天赋，若是再过几年，恐怕这苍玄宗还真有你一席之地。”祝岳眼神冷冽，旋即冰冷一笑，道：“只不过，你错就错在，不该现在就出来跳。”　　“现在的你，还没这个资格！”　　周元笑了一声，道：“这句话，等你先我一步到那青山之顶再说吧。”　　“冥顽不灵。”　　祝岳摇了摇头，眼中掠过一抹讥诮。　　轰！　　下一瞬间，雄浑的源气几乎是同一时间自周元与祝岳的体内爆发出来，再然后，两人的身影便是化为光影，猛的冲进了那狂暴源气所笼罩的青山之中。　　进入青山的那一霎那，周元与祝岳的身影都是微微一滞。　　那是因为宗冥长老的源气所形成的压制，令得空气犹如泥潭，寻常人进入其中，就会被限制身形，难以前行。　　“化虚术！”　　周元与祝岳皆是低喝出声。　　于是，两人的身形便是在那一道道目光的注视下，将近一半的身躯都是渐渐的虚化，与此同时，两人的速度暴涨。　　宛如风驰电掣。　　青山周围，响起连片的惊哗之声，显然都是为周元，祝岳展现出来的速度感到惊叹。　　“这化虚术，虽然只是中品小天源术，但也的确是有些可取之处。”杨修望着在那青山上疾掠而出的两道身影，双目微眯，笑道。　　陆风神色淡漠，道：“跑得再快，也只是兔子而已，在真正的猎豹眼中，依旧是猎物。”　　“你觉得他们谁能赢？”杨修问道。　　陆风淡淡的道：“那就得看祝岳究竟隐藏了几分的本事了。”　　在他们两人说话间，青山上，两道身影犹如带着云雾疾掠，而此时那笼罩青山的源气，再度展露峥嵘，只见得源气呼啸，竟是形成了无数道源气光刃。　　那些光刃铺天盖地，直接是笼罩下来，对着那两道身影呼啸而下。　　嗤嗤！　　源气光刃呼啸而至，周元二人根本无法躲避，只能以肉身硬抗。　　于是，短短不过十数息，两人的身体上便是有着鲜血冒了出来，现出了一道道血痕。　　不过，谁都看得出来，周元二人皆是在以虚化的部位，承受着源气光刃的攻击，所以虽然看上去满身鲜血极为的凄惨，但那源气光刃大部分的力量，都被他们以化虚术化解而去。　　而两人的身影，都是始终保持着相同的水平线。　　短短不过数分钟的时间，两人已是抵制山腰位置。　　然而此时，他们依旧是不分上下。　　祝岳的眼角余光扫过周元，旋即他的眼中掠过一抹冷意，嘴角微掀。　　“接下来，就让你知道与我之间的差距！”　　轰！　　祝岳心念一动，体内的窍穴，忽然在此时被他瞬间点亮，短短数息，他体内的窍穴，便是由三十多道，陡然间变成了四十五道。　　显然，他开始揭露自身所隐藏的实力。　　伴随着越来越多的窍穴被打通，所有人都是能够见到，祝岳的身躯，虚化程度越来越厉害，隐隐间有着云雾弥漫。　　唰！　　他的速度暴涨，一个呼吸，便是超越了周元，迎着那漫天源气光刃，对着青山之顶暴射而去。　　祝岳突然间的爆发，也是立即在青山周围引起了惊呼声。　　“祝岳果然隐藏了实力！”众多弟子惊叹连连，他们自然都感应得出来，祝岳的化虚术，变得更为的厉害了。　　顾红衣玉手也是紧握起来，贝齿轻咬着红唇，美眸紧紧的盯着青山中那道落后的身影。　　“红衣，完蛋了，祝岳在化虚术上面的造诣，比周元强多了。”一旁的韩秋水忍不住的道，看这模样，周元那化虚术一重，根本就比不过祝岳啊。　　顾红衣没有说话，只是盯着那道身影，她相信，周元不可能会这么轻易的就输掉。　　在那另外一边，沈万金，乔修，萧天玄他们也是紧张无比的望着青山上被拉开距离的两人，眼中满是焦急。　　“小元哥，加油啊!”　　但他们也对此没有任何的办法，只能不断的在心中祈祷着。　　“小子，我让你之前嚣张，现在尝到了什么叫做自食恶果了吧？”那祝峰望着这一幕，却是眼神兴奋，旋即咬牙切齿的笑起来。　　整个青山周围，都是有着叹息声响起，那些在周元那里修行化虚术的弟子，更是愁眉苦脸。　　不过更多的弟子，还是抱着看戏的心态，反而乐意见到周元被压制，毕竟周元如果表现得太出色，岂非将他们显露得太无用了。　　宗冥长老盘坐在树上，他望着那一路领先而去的祝岳，再看看落在后方的周元，忽然双目眯了眯，喃喃道：“这个小子体内的窍穴”　　青山上，祝岳一骑绝尘，而在那后方，周元的身影，依旧是不急不缓　　看这模样，似乎是始终都追不上去。　　诸多弟子，都是暗暗摇头，果然，这场比试根本就没有悬念，周元天赋再如何高，修炼化虚术也才不到一个月，而祝岳呢？都已将近两年了。　　“咦，那周元的速度，似乎越来越快了”不过也有着弟子感觉敏锐，有些不太确定的说道。　　被人这么一说后，众人方才认真留意起来，然后果然是察觉到，周元的速度，的确是在一点点的加快着，虽然不像祝岳那样一下子爆发，可那加快的速度，却是极为的稳定。　　“他他体内的窍穴，似乎是在一个接一个的被打通”有人震惊出声，因为他们能够隐隐的见到，在周元的身体上，似乎是有着一个个若隐若现的光点接连的浮现。　　那种情况修炼了化虚术的人都不陌生，那是窍穴被打通时的表现。　　宗冥长老望着这一幕，则是饶有兴致的一笑，他眼力自然不同凡响，一眼就看出了端倪，周元体内的窍穴，应该是在此之前也被他打通，只不过或许因为时间不足，却并未被他彻底的链接起来，如今伴随着源气运转起来，那一道道窍穴，也是开始被连通　　唰！　　在那无数道惊愕的目光注视下，周元身体上的光点越来越多，而其速度，也是越来越快，在他的周身涌起云雾，犹如乘云而起。　　所有的目光，都是死死的望着周元身躯上若隐若现的光点。　　那代表着连通的窍穴。　　“已经四十三道窍穴了”时不时的有着倒吸冷气的声音响起，诸多弟子目瞪口呆，谁都没想到，周元的化虚术，也是如此之深。　　而且，窍穴的光点，还在增加。　　数十息后，光点便是达到了四十八道。　　这个窍穴数量，已经超越了祝岳。　　因此，周元大部分的身躯，都是呈现虚化，淡淡的云雾散发着，速度暴涨到了极致，那铺天盖地笼罩下来的罡风光刃，直接是从周身的身躯上穿透过去，但却仅仅带起一丝丝的血迹　　周元的身影，再度出现在了祝岳身后十数丈的位置，并且还在急速的追赶上来。　　“哇哇！”　　青山周围，响起了无数惊叹的声音，谁都没想到，周元竟然真的追了上来！　　“该死！”　　祝岳自然也是察觉到了身后尖锐的破风声，他眼角一扫，便是见到了愈发接近的周元，当即眼中掠过一抹恼怒之色。　　他深吸一口气，单手结印，只见得他的身体上，也是开始有着一道道窍穴光点亮起来。　　“周元，你以为四十五道窍穴就是我的极限吗！”　　祝岳发出低沉的咆哮声，一道道光点在身体上亮起。　　显然，这个时候的祝岳，也是被逼到倾尽全力。　　两道光影，犹如风驰电掣一般，在青山上疾掠而过，宛如两道云雾。　　这个时候，很多弟子都只能隐约的看见两道模糊的身影　　所有的人，都是瞪大眼睛，死死的盯着。　　“祝岳的窍穴，已经打通五十四道了”　　“周元也是五十多道了”　　“这也太恐怖了吧！”　　无数的窃窃私语声响起，他们望着那两道死死互相咬住的模糊身影，都是面露惊容，此时距离那青山山顶，尚还有不足三分之一的距离。　　谁都没想到，两人竟会如此的胶着。　　原本祝岳领先的优势，竟是硬生生的被周元给逼平了回来　　祝岳的面色，在此时变得极为的阴沉，周元的顽强，超乎了他的意料。　　“我的五十八道窍穴，如今已经全开，这是我隐藏许久的实力，原本是为了能够在七峰会武上出出风头，没想到如今，也被逼了出来！”　　祝岳紧咬牙齿，而且最关键的是，即便是他倾尽了全力，依旧没有碾压周元，反而被他死死的咬住。　　“周元，这是你逼我的！”　　“我这一次，不论付出多大的代价，都要将你踩在脚下！”　　祝岳知晓，这关乎着他的颜面，若是输给了周元，那等他回了内山，必然受到诸多嘲笑，所以无论如何，他都要取胜。　　祝岳的眼中，狠辣浮现。　　他深吸一口气，舌头之下，一枚猩红的丹丸，翻卷而出，最后被他一口吞入了腹中。\r\n        "