"　　唰！　　在那满山震惊目光聚焦中，周元彻底虚化的身影，宛如影子般的暴射而出，那铺天盖地席卷而来的源气光刃不断的掠过他的身躯，然而这一次，光刃掠过，却仿佛是落在了雾气之中，凭空的穿过，并没有对周元造成多大的阻碍与伤害。　　化虚术第二重，彻底的让得周元身躯虚化，宛如一团云雾，飘渺无形。　　而他的速度，也是暴涨到了一种惊人的程度，诸多弟子都只能见到一道模糊的影子掠过，根本无法看清楚周元的身形。　　短短不过十数息的时间，周元与祝岳的距离，便是被极快的拉近。　　后方传来的动静，也是在此时被祝岳所察觉，他眼光一扫，然后便是骇得魂飞魄散，眼中满是难以置信以及惊骇。　　“怎么可能？！他怎么可能身躯彻底虚化？！”祝岳的心中，响起了惊骇的咆哮声。　　他如何不清楚，身躯彻底虚化，乃是踏入化虚术第二重的标志。　　也就是说现在的周元，已经打通了体内七十二道窍穴！　　可这如何可能啊？！周元修行化虚术才多久的时间？难道他真的天赋到了这种妖孽的地步？　　虽说此时的祝岳借助着“破阶丹”，强行的将化虚术提升了，可那只是暂时性的，而且虽说也极为的接近化虚术第二重。　　但，跟真正的化虚术第二重比起来，依旧还是有着差距。　　祝岳面庞都是在此时变得有些扭曲起来，显然是被震撼得不轻。　　“不可能！绝对不可能！这家伙必然是在装神弄鬼！”祝岳心中咆哮着，旋即他体内源气呼啸，全力运转化虚术，疯狂的对着青山山顶暴射而去。　　山顶近在咫尺，无论如何，他都必须先周元一步登顶，不然的话，他祝岳，必然会成为一个笑柄。　　在那咆哮间，祝岳的速度越来越快，仿佛是压榨出了所有的潜力，直射山顶。　　青山周围，诸多视线瞧得那距离山顶极为接近的祝岳，都是将心提到了嗓子眼，紧张万分。　　“我要赢了！”　　“只要先他一步登上山顶，这场比试，我就赢了！”　　祝岳的眼中，只是死死的盯着越来越接近的山顶，此时的他，眼中别无他物。　　山顶距离，越来越近。　　百丈...六十丈...三十丈...十丈...　　祝岳的眼瞳中，倒映着山顶的树木，他的嘴角有着一抹狂笑在渐渐的蔓延开来，不管如何，只要他赢得这场比试，一切都能够再夺回来！　　你周元天赋再厉害又如何，反正这一场，我先赢了！　　不过，就在那祝岳距离山顶，不过数丈距离的那一刻，忽然他听到了身后有着尖锐的破风声传来，他的眼角抽搐，眼光一扫，便是浑身冰凉的见到，一道通体虚化般的模糊身影，犹如在腾云驾雾一般，自他的身后追来，最后一步迈出，与他搽身而过。　　两人的目光，仿佛是在那一瞬间碰撞在了一起。　　只不过祝岳是恐惧骇然，而周元的目光，依旧冷冽，毫无波动。　　“不！”　　祝岳的嘴中，发出了凄厉的惨叫声。　　然后周元那虚化的身影，已是迈出，然后便是在那无数道惊呼声中，一步登上了巍峨的青山之顶。　　青山顶上，一块巨石上，周元站立，他那虚化的身躯渐渐的恢复正常，目光俯视下来，能够将周围无数道身影都是收入眼中。　　而当周元站在山顶的那一霎，祝岳的身体便是僵硬了下来，他站在距离山顶不过数丈的地方，眼神呆滞，面庞苍白。　　他怎么都没想到，他竟然会输了。　　在那半空中，陈猿望着这一幕，也是面色有点难看，嘴角扯了扯，暗骂一声：“废物！”　　这个结局，也是出乎了他的意料。　　哇哦！　　青山周围，寂静了一瞬间，最后有着铺天盖地的惊呼声响了起来，所有的弟子都是面带惊容的望着这一幕，他们同样没想到，最后取得胜利的，竟然会是周元...　　一个外山弟子，竟然在一场源术比试上，赢了一个内山弟子？　　这可是苍玄宗中从未出现过的事情...　　瞧着那立于山巅的年轻身影，这一刻，就连那些高傲的圣州本土弟子，都是啧啧称奇，虽然还是有些不愿意承认，但眼前这个来自偏远大陆的少年，今天的确是赢得极为的出彩。　　“哇，这家伙也太厉害了吧！”韩秋水小手捧着妩媚的脸蛋，美目水吟吟的望着周元的身影，竟是有点小小的崇拜。　　毕竟他们都很清楚，想要赢过一位内山弟子，究竟有多难，即便只是一场源术比试。　　顾红衣雪白下巴轻轻点了点头，嘴角流露出一丝浅笑，先前周元的表现，的确是让人感到惊艳。　　大树上，宗冥也是站起身来，他望着这一幕，身形一动，直接出现在了山巅上，他的目光扫过面色惨白的祝岳，道：“这场比试，周元胜出。”　　“从今天开始，周元拥有着教导化虚术的资格，而祝岳，将被剥夺化虚术讲师的身份。”　　“明日起，你就回内山吧。”　　宗冥看着祝岳，淡淡的道：“另外，你比试违规，到时候自去执法堂领罚吧。”　　他显然是看出了祝岳在那比试时，使用了丹药。　　祝岳身体一颤，面色更为的惨白，最后脚跟一软，瘫倒在地。　　他没想到，这一次他会输得如此的彻底。　　随着宗冥的声音传遍山野，青山周围也是有着诸多的欢呼声响起，那些指望着在周元那里修行化虚术的弟子，皆是兴奋无比。　　其他的诸多弟子也是暗暗感叹，这个周元，这次是彻底的一战成名了，整个外山，恐怕没几人能够再小瞧于他。　　听着那漫天的欢呼声，杨修也是饶有兴致的望着周元，旋即感叹道：“的确是有点能耐，他这速度，如果真要斗起来，还真是有点麻烦。”　　陆风神色漠然，他看向顾红衣所在的方向，正好瞧见此时的后者嘴角含笑的凝视着周元的身影，当即眼神都微沉了一下。　　他使劲诸多的手段，想要接近顾红衣，让得两人的关系有所进步，但却始终没有进展，顾红衣面对着他，似乎半点都没有其他的意思。　　而眼下，虽然不知道顾红衣是不是真的对那周元有兴趣，但陆风却很不喜她对周元的态度...因为那是对他也从未有过的。　　陆风抬起头，望着山巅上的那道身影，眼神略显阴厉的喃喃道：“周元，有些东西，可不是你这种人有资格染指的啊...做人，最重要的是要有自知之明。”　　“你可，最好不要惹到我头上来了啊。”\r\n        "