"　　“怎么可能？！”　　林枫与柳溪的面庞上满是骇色，他们死死的盯着不远处那座演武台上的修长身影，震惊的道：“他竟然一脚将开了三脉的裴云踢出了台？！”　　齐岳的脸庞也是在此时抖了抖，眼神阴翳，森然道：“看来咱们都被周元给耍了，他先前那一脚，动用了源气，他已经开脉了！”　　林枫与柳溪眼瞳也是一缩，周元八脉不显的事情他们都知道，可怎么眼下突然就开脉了？　　这个周元，藏得好深！　　齐岳深吸一口气，阴沉的道：“他应该是最近时间才开脉的，开脉程度不会太高，先前裴云是吃亏在措不及防，连源术都未曾用出来，才败得如此之快。”　　“若是有所准备的话，周元不见得能赢。”　　听到他的分析，林枫与柳溪也是冷静下来，都是点点头，周元故意隐藏实力，令得对手松懈，然后他施展雷霆手段取胜。　　“还真是有心计。”柳溪冷笑道：“不过这种手段只能用一次，下一场，看他还能如何！”　　林枫也是缓缓点头，他原本也是打算等着周元在苏幼微面前出丑丢尽面子，没想到周元却是来了这么一手，实在是让得他有些恼怒。　　齐岳阴沉的盯着周元的身影，眼光闪烁，也不知道在想些什么。　　与此同时，在那观武台上，楚天阳也是面带惊色的望着这一幕，眼神惊疑不定：“周元殿下力量怎么会如此之强？”　　他可是很清楚的，周元是一个月前才能够开脉修行，而先前他那一脚的力量，却是比一般的三脉者还强！　　他想了半天都想不明白，只能暗暗摇头，不过心中倒是松了一口气，看来周元此次参加大考，也是有着一些底气。　　难怪一月前他说会考入甲院，原来是真有这本事。　　在楚天阳身旁，那徐洪也是瞧得了周元获胜，当即眉头微皱了一下，但并没有说什么，周元先前展现出来的力量虽然令人惊讶，但想要进入前十，却是不太可能，所以也没必要担心。　　在那各方惊异的目光中，周元在听到裁判判决后，便是在那众多目光注视中跳下了演武台，走向苏幼微。　　“你藏得可真深！”苏幼微瞧着周元，小嘴微撅了一下，因为连她都不知道周元已经开脉的事，亏得她之前一直提心吊胆。　　周元连忙道：“这不是一直在苦修，来不及说么。”　　苏幼微轻哼一声，板着小脸道：“那你如实说，你现在开几脉了？”　　“两脉。”周元笑了笑，也没隐瞒，毕竟今日之后，这就会人尽皆知了。　　苏幼微柳眉微蹙，怀疑的看着周元，道：“你刚才那一脚，可不是开了两脉的人能够有的。”　　那一脚连三脉的裴云都直接踢下了台，凶悍得一塌糊涂，完全不像是两脉能做到的。　　周元对此也只能无奈的一笑，他这开了两脉的身体素质，几乎能够媲美开了四脉的人，要踢飞裴云自然不难，不过其中缘由，他自然不能说清楚，免得惹来异样关注。　　不过苏幼微也没在这上面纠缠，只是眼眸含喜的道：“你这开了两脉，若是再加上你的源纹造诣，说不定还真有机会冲进前十。”　　周元笑着点点头。　　在他们说话的时候，大考依旧在有条不紊的进行着，各处的演武台上激战不断，也是引得周围众多少年少女发出加油的呼喊声。　　而很快的，也轮到了苏幼微。　　苏幼微的对手只是一个二脉的新生，后者瞧得遇见了她，脸色都是有些发白，毕竟双方间的差距实在太大。　　所以，这场战斗没有任何的悬念，仅仅只是数个回合，苏幼微的对手便是彻底落败，干脆利落的跳下了演武台。　　如此又过了几轮，终于又到了周元。　　“周元，石雨！”　　当这道喝声响起时，演武场中，顿时有着诸多目光投射而来，先前第一场时，战斗结束得太快，很多人都不明白周元是怎么胜的，所以对于这一次的战斗，都是极为的好奇。　　在那众多目光注视中，周元走上演武台，对面那名为石雨的少年，身躯颇为的高壮，但此时却满是警惕与戒备的盯着周元，显然是吸取了上一个人的教训。　　“开始！”　　当裁判的喝声一落，那石雨直接是瞬间有了动作：“开三脉！”　　石雨暴喝之中，顿时有着天地源气涌入他的体内，衣袍鼓动，一道道肉眼可见的光流缠绕在其身躯表面，颇有声势。　　感受着体内涌动的爆炸性力量，石雨眼中的忌惮也是消退了许多，他紧紧的盯着周元，下一刻，他脚掌一踩，猛的暴射而出。　　他的身影直接出现在了周元前方，五指微曲，宛如鹰爪，指尖源气光流涌动，凌厉之气足以将岩石撕裂。　　石雨的攻势极为的迅猛，眨眼就要撕向周元脖子，而就在即将击中的那一瞬，周元步伐忽的斜踏而出，他的身躯，仿佛是模糊了一下。　　缠绕着源气光流的手爪，撕裂而下，但让得石雨瞳孔微缩的是，那原本必中的攻击，竟是犹如落在了空处。　　“不好！”他心头一寒。　　不过还不待他收爪防御，眼前人影一闪，周元便是快速欺近，与此同时，一只修长的手掌穿过了石雨的防御，轻飘飘的印在了其胸膛上，那一掌看似轻缓，但其中却是蕴含着惊人的力量。　　砰！　　石雨只来得及将源气光流涌上胸膛防御，再然后，他便是感觉到了一股强横的力量自胸膛处喷薄而至。　　石雨的身躯直接是被那股力量震得倒飞了出去，狼狈的落在台子上。　　他狼狈的稳住身形，身体急忙翻滚，想要避开周元的后续攻击，不过，就在他身形刚停的那一瞬，他眼角余光却是瞟见一道身影如影随形般的跟在他的身后，这骇得他亡魂皆冒。　　还不待他有其他的动作，他就感觉到一只手掌握在了他天灵盖处，那掌心隐隐间涌动的力量，令得他身躯瞬间凝固，再不敢有任何的动作。　　因为那股力量一旦喷吐而出，可能他脑袋都会被捏碎。　　“我认输！”石雨浑身冒着冷汗，毫不犹豫的大喝出声。　　听到他认输，周元方才松开了放在其天灵盖的手掌，然后视线扫视开来，整个演武台周围，又是一片安静。　　所有人都是张大着嘴巴望着台上这干脆利落的结局。　　“好！”　　安静持续了瞬间，猛的有着无数喝彩声响彻起来，因为先前周元展现出来的凌厉手段以及近乎鬼魅般的速度，让得所有人都感到惊艳。　　这还是那个传闻中无法开脉修行的殿下吗？　　不远处的高台上，齐岳，柳溪，林枫三人也是沉默了下来，他们的面色，阴晴不定。　　“好快的速度！”林枫缓缓的道，眼中终于是在此时出现了一抹凝重。　　身在局外，他们自然能够看清楚，先前石雨完全是败在周元的速度之下，不论他如何的全速而退，周元都如跗骨之蛆跟随在其身后。　　柳溪则是银牙轻咬，恼怒的骂了那石雨一句：“真是个废物。”　　齐岳面无表情，他手掌轻轻磨挲着栏杆，声音没有什么温度的道：“他的身体素质很强，简直能够媲美开四脉的身体素质。”　　他看向林枫，语气变得森冷了许多：“开三脉的人不是他的对手，看来只能靠你了。”　　林枫眼中也是有着寒意涌动，他轻轻点头，道：“放心，他过不了我这关，我会让他知道，真正的四脉有多强！”　　观武台上，楚天阳也是面露惊色，喃喃自语：“这个身体素质，堪比四脉，但其源气波动，却并没有四脉那么强，奇怪”　　周元跳下演武台，他能够感觉到周围那些投来的目光，似乎比起以往多了一些敬畏，那并非是因为他的身份，而是因为他自身所展现出来的实力。　　在这以修行为主流的世界中，无法开脉修行，就算周元拥有着殿下的身份，依旧会让人对他有着一种同情，怜悯。　　周元不喜欢这种目光，所以他才会对修炼源气有着很大的执着。　　然而如今，那些在看向周元的目光中，再没有了这些情绪。　　“真厉害。”苏幼微望着走过来的周元，俏脸上也满是惊叹，她乃是开了四脉的人，自然是看得出来在那演武台上，周元的攻势有多凌厉，特别是那速度，连她都不敢轻视。　　周元笑笑，然后他转过头，目光看向了不远处的高台，那里的齐岳也正好将目光投来，两人对视，皆是能够看出对方眼中涌动的寒意。　　齐岳眼神阴寒的盯着周元，咧嘴一笑，露出白森森的牙齿，然后他伸出手掌，对着周元做了一个抹喉的动作，充满着挑衅。　　周元望着齐岳的挑衅动作，笑了一声，然后轻声自语。　　“真是能蹦跶，看我年底府试，怎么打死你”\r\n        "