"　　青山上的源术比试，终是落幕了，不过那所掀起的沸腾，却是令得整个外山数日之内，都是沉浸在其中。　　而经此一役，周元的名字，彻底是响彻了外山。　　虽说其实在最开始，对于周元的名字，诸多弟子都是知晓，但那种知晓，都是带着讥诮与不屑，只是将其当做一个走后门的一等弟子。　　不过如今，在说起周元时，言语间的轻挑不屑，都已被惊叹所取代。　　毕竟，不是什么人都能够做到这一步，在源术的比试上，胜过一位内山弟子...　　而在当日之后，便是有着好事者争辩排名，都是觉得如今的周元，论起实力的话，应该能够在诸多外山弟子中，排进前五。　　未能更靠前，那是因为周元所修炼的化虚术，毕竟只是偏向速度，而其本身的实力，又只是太初境一重天，如果真要跟那些排名靠前的外山弟子斗起来，众人觉得周元不见得就能够取胜。　　而如果周元真的是正面战斗胜过了祝岳，恐怕如今的他，就算是排名外山弟子第一，怕都不会有人反对...　　不过即便如此，如今的周岳，在这外山中，已是成为了令人不可忽视的存在。　　...　　藏经楼，后山讲堂。　　祝岳已经被赶回了后山，所以他的讲堂也是空了下来，于是宗冥长老便是将讲堂指给了周元，让得他平日里就在此地教导诸多弟子修炼化虚术。　　讲堂中，人满为患。　　周元盘坐于中央，手握天元笔，雪白的毫毛散发出来，缠绕住每一位弟子的手腕，而诸多弟子，也是面色恭敬，肃然。　　讲堂内虽然人多，但却一片安静。　　周元闭目，感知顺着毫毛蔓延，眉心神魂闪烁着。　　伴随着此次周元神魂突破到实境，周元也是能够察觉到感知众人体内窍穴变得容易了许多，不会再如同以往那般，令得他感到疲倦。　　同样的，感知效率也随之增长。　　周元闭目了许久，某一刻，陡然睁开，引动着诸多弟子体内的源气，对着他们体内的某个位置撞击而去。　　嗤嗤！　　隐隐的有着细微的声音响起，诸多弟子脸庞上便是有着欢喜之色浮现出来，显然都是察觉到体内的一道窍穴，在此时被冲开。　　讲堂内，一片欢腾。　　周元挥了挥手，道：“今日的修行到此结束吧，你们回去后各自打磨窍穴，令其完善自如。”　　诸多弟子闻言，皆是起身，恭敬的对着周元抱拳行了一礼，然后方才神色兴奋的陆陆续续的散去。　　周元伸了一个懒腰，舒展着骨骼，这每天教导人修炼，也是个枯燥的活，如果不是为了源玉，他真是懒得坚持下去。　　最关键的是，这会减少他自身的修炼时间，所以这些天来，他与祝岳比试时一次性打通的十二道窍穴，到现在都还没有彻底的打磨完毕。　　讲堂中，弟子都散去了，唯有一道红衣倩影还没有动，自然是那顾红衣。　　她笑吟吟的望着周元，道：“喂，别人今天都打通窍穴了，可我这里却没动静呢...”　　周元无奈的看了她一眼，道：“你如今都已踏入第一重了，感应你的窍穴，当然比别人更麻烦。”　　顾红衣在前两天就彻底打通了三十六道窍穴，踏入了化虚术第一重，不过她显然并不满足于此，所以还想在周元的指点下，继续冲击第二重。　　顾红衣可怜兮兮的看着周元，道：“可是你答应过我的。”　　“别装了。”周元没好气的摇摇头，顾红衣的性格，显然扮可怜半点都不像。　　顾红衣美目瞪了他一眼，然后便是插着小蛮腰，故作凶狠的道：“小子，你若是放我鸽子的话，看我怎么收拾你。”　　说到最后，她也是忍不住的莞尔失笑。　　周元叹了一口气，懒得理她，站起身来，对着讲堂外而去：“待会给你开个小灶吧，真是惹不起。”　　顾红衣天赋的确不错，而且背景深厚，未来在这苍玄宗显然也是核心般的人物，再加上性子也还不错，所以周元也愿意与其结交。　　顾红衣这才满意的轻笑一声，她瞧得周元那无可奈何的模样，唇角便是忍不住的微微扬起，别看周元跟人交手时凶狠利落，可大多的时候，还是很好说话的。　　“我先去藏经楼一趟，换取一道源术。”　　周元径直对着藏经楼而去，显然，这一次他的目的，便是他早就看中的那道名为“九龙典”的上品小天源术。　　伴随着化虚术修至第二重，周元能够明显的感觉到速度减缓下来，即便他拥有着破障圣纹辅助，但想要将其修到第三重，都是需要一些不短的时间。　　所以现在，周元正好能够腾出精力来修行“九龙典”。　　如今他们来到苍玄宗已经将近两个月了，距离那所谓的选山大典，也仅有一月左右，据说只有选山大典前十的弟子，才有资格择峰修行，所以周元也必须保证前十的名次，不然的话，万一指派到了其他峰，想要再去圣源峰取得第二道圣纹，显然就会麻烦很多了。　　“我陪你去！”顾红衣小手背在身后，脚尖轻跳的的跟了上去。　　两人穿过后山，直接进了藏经楼。　　周元目的性明确，直奔“九龙典”而去。　　“九龙典”的玉简依旧摆在那里，没什么人动，因为上品小天源术的价格比中品高了太多，所以很少有弟子会来选择“九龙典”。　　“借阅一次，六百源玉。”　　周元望着那价格，忍不住的咂舌，这个价格比化虚术高了太多，如果他不是因为教授源术收获颇丰的话，恐怕还真是修炼不起。　　不过，握住玉简，周元眼神也是炽热起来，相比于化虚术修炼速度，这道九龙典，却是纯粹的攻伐之术，威力惊人，若是能够修成的话，必然能够令其战斗力大涨。　　“你可真能选，据说这九龙典威力极强，修炼难度也很高，就算是内山弟子中，修成此术的人都不多。”见到周元选择了九龙典，顾红衣忍不住有些惊诧的道。　　周元笑了笑，没有多说，拿着玉简就准备去登记。　　两人说说笑笑的到了那登记柜台前，周元脚步忽的一顿，只见得那里，站着一身白衣，玉树临风的陆风。　　他似乎也是前来选择源术，听到身后动静，便是微微转过头，瞧见了走在一起的两人。　　陆风握住玉简的手掌，似是猛然用力了许多。　　他双目微眯，然后冲着顾红衣露出温和的笑容。　　顾红衣见到他，小嘴轻撇，也是点到即止的点点头。　　陆风的目光，并没有看向周元，直接是收了回来，接过玉简，迈步出了藏经楼。　　周元能够感觉到陆风故意的无视，但他也没表露什么不悦，神色平静的上前，将九龙典的玉简，递给了柜台后的中年男子。　　中年男子瞧得他要借阅九龙典，显然是有些讶异，但最终还是帮他办理了登记。　　收好玉简，周元与顾红衣便是离了藏经楼，两人约好了晚上的修炼地点，便是各自的散去。　　周元顺着山道悠然而行，忽然间，他的步伐停了下来。　　他的目光，望着前方，只见得那里的山道上，一道白衣人影负手而立，除了那陆风外，还能是何人。　　陆风缓缓的转过身来，那一对平日里漠然的双目，此时有着一种令人心惊的冰冷散发出来，他盯着周元，淡淡的声音，在山道上响起。　　“周元...”　　“你是不是觉得，在一场源术上面赢了一个内山弟子，你就真的有胆子踩到我陆风头上来了？”　　APPapp\r\n        "