"　　山道上，周元望着面前那将单手负于身后，眼神泛着冰冷望着他的陆风，眉头皱了皱。　　从陆风的眼神中，虽说并没有多少极为明显的不屑，但周元却能够感觉到一种仿佛超然于众人的高高在上，而他看待旁人的目光，也是带着俯视。　　这种目光，其实比那种流露在表面上的不屑，轻蔑还要更加的令人讨厌，因为这代表着不管你做什么，似乎他都觉得自身比你更高贵。　　所以，面对着这陆风，周元缓缓的道：“首先，我跟你没什么瓜葛，至于踩到你头上，我也没什么兴趣...”　　“因为我并不觉得踩你头上有什么了不起的。”　　“我不怎么惹麻烦，所以，也希望麻烦别来找上我，如果真有人自以为是的主动将头伸出来，那我也不介意真的踩一下。”　　“所以，让开路，好吗？”　　他的眼睛，盯着陆风，隐隐泛着锐利的光。　　陆风怔了怔，似乎他没想到面对着他的时候，周元不仅没有半点躲闪畏惧，反而直接是以更为直接锋锐的方式正面撞击过来。　　“呵...”　　陆风本就冰冷的眼神，涌上阴翳，他盯着周元，想了片刻，方才道：“...究竟是什么原因，让你有着这种错觉敢这么和我说话的？”　　“是因为你在一场源术比试上，赢了一位内山弟子吗？”　　陆风缓步上前，站在了周元的面前，两人间隔不过尺许，他冰寒的眼瞳中倒映着周元古井不波的年轻面庞，轻声道：“周元，在你以前那小地方，你或许可以作威作福，尽享你那骄子的身份地位，可你真的需要认清一下，你现在站在什么地方...”　　“这里是圣州大陆，苍玄宗...”　　“站在你面前的人，来自圣州陆家，我陆家在这圣州大陆，也算是名门望族...那种层次，你或许并不怎么知晓。”　　“我的一位长辈，乃是苍玄宗剑来峰的长老，我的族姐，更是剑来峰峰主亲传弟子...”　　陆风饶有兴致的盯着周元，从他的嘴中，吐出来的每一个字眼，仿佛都是带着莫大的压力，他显然想要表露，他的背景，远远不是一无是处的周元能够相比的。　　若是寻常弟子在这里，听见他这番话，恐怕还真是会心中感到一些惊惧。　　只是可惜，周元的眼神，始终平静，不见波澜。　　陆风望着没有动静的周元，似是以为震慑住了他，当即嘴角轻轻的掀起一抹微不可察的弧度，伸出手掌，轻轻的拍向周元的脸庞。　　“所以，请你离红衣远一些，行吗？”　　他的手掌，在距离周元脸庞还有寸许时，便是被周元的手掌握住了。　　周元盯着陆风，眉头皱了皱，道：“原本我以为你能够被称为外山弟子第一人，总应该是有些能耐，没想到如此的不堪...”　　“你说什么？”陆风眼神沉了下来。　　周元握住陆风的手掌，摇了摇头，道：“如果你陆风说说自身的能耐，我还真能觉得你是个人物，结果却跑来搬弄什么背景，你陆家势大又如何？能掌控苍玄宗吗？”　　“若是能的话，你哪还需要与我这么多废话，早就将我踢出了苍玄宗。”　　“所以，你那些所谓的背景，对我毫无影响。”　　周元望着面色冰冷的陆风，嘴角有着轻蔑缓缓的掀起，道：“陆风，顾红衣在我这里，只是修行化虚术而已，如果你能够改变她的想法，那就尽管去找她。”　　“至于我这里，收了学费，只要她来，我就一定会教。”　　“而你的想法，对我而言，我没半点兴趣。”　　“你想要做什么的话，直接出招就行了，不需要故作姿态三番四次的来警告，至于你那些背景，如果你真求得出来他们来对付我，那就尽管去好了...”　　周元的话，每说出一句，陆风的面色就阴沉一分，待得他声音落下时，眼前的陆风，那英俊的面庞早已有着风暴凝聚。　　周元那毫不在意的话，让得陆风感到了一种浓浓的羞辱。　　他无法相信，一个毫无背景的小子，怎么就敢这么和他说话？！　　“原本还不想用祝峰，祝岳他们那种俗人的手段来让你知难而退，但现在看来，你这种人，真的是不见棺材不掉泪！”　　“周元，既然你想死，那我就成全你！”陆风的眼神，变得幽冷得可怕，下一瞬间，狂暴凶悍的源气，猛然自其体内爆发开来。　　“你看我今日在这里将你打死，我能有什么惩罚？”　　轰！　　脚下的地面，都是在此时龟裂开来。　　陆风五指成拳，一拳便是轰出，眼前的空间都隐隐扭曲，雄浑的源气涌动，宛如惊雷，一拳直轰周元胸前。　　周元的眼神也是微凛，身躯瞬间虚化，宛如一道烟雾，飘飞而退。　　陆风一拳虽然来得凶悍，但周元早有准备，化虚术运转下，便是将其拳风尽数的避开。　　轰！　　不过依旧有着拳风穿透了空间涌来，周元嘴巴一张，便是有着一道金色源气喷薄而出，将那拳风抵御下来。　　“今天我就让知道，跑得再快，你也只是一只兔子而已！”陆风面庞森冷，下一瞬，脚尖一点地面，速度也是陡然暴涨，直接是对着周元飞扑而去。　　轰轰！　　狂暴的源气不断的自其体内爆发开来，周围的大树，都是被拦腰震断。　　周元望着要施展全力的陆风，也是一声冷哼，体内的源气陡然爆发，金色源气，自其天灵盖冲起，隐隐间形成了金色巨蟒。　　“陆风，你给我住手！”　　不过，就在那陆风冲出的时候，忽然一道蕴含着怒意的叱喝声响起，然后只见一道火红鞭影冲天而降，对着陆风狠狠的扇去。　　啪！　　空气被长鞭震裂，陆风身形一滞，飘然而退。　　他抬起头来，只见得不远处的山石上，顾红衣俏脸含煞的看来，手中赤红长鞭犹如是燃烧着火焰，连地面都被融化开来。　　顾红衣厉声道：“陆风，你若是再背着我搞这些手段，就算你我两家交好，我也不会轻易放过你！”　　陆风眉头皱了皱，淡淡的道：“红衣，这只是我与他之间的恩怨罢了。”　　“作为师兄，教教师弟如何做人，是我应做之事，不然的话，以周元师弟的性格，以后还会惹更多麻烦的。”　　不过他摇了摇头，知晓顾红衣赶来，那今日也没办法再对周元做什么了，当即周身源气渐渐的收敛，眼神幽冷的看向周元，用仅有两人听见的声音道：“周元，她护得了你一时，护不了你长久的...”　　“既然你这么有骨气...那我就和你好好玩玩，不过你要小心了，可别被我玩死了啊...”　　声音落下，陆风没有再废话，直接是转身离去。　　周元望着他离去的身影，双目也是微眯着，眼中有着危险的光在闪烁，他喃喃自语。　　“陆风...”　　“我也没和你开玩笑啊，如果你真要把头伸过来的话...”　　“那我，也真的会踩的啊。”...\r\n        "