"　　随着陆风的远去，山道上剑拔弩张的气氛消散而去，狂暴的源气也是渐渐的归于平静。　　顾红衣娇躯掠至周元身旁，她望着离去的陆风，贝齿轻咬了咬红唇，眸子中有些歉意的看向周元。　　她如何不知晓，陆风会对周元出手，完全是因为她的原因。　　若不是她在周元这里修行化虚术，陆风也不会敌视周元。　　周元冲着顾红衣笑了笑，摆了摆手，道：“我与他的性子不对付，就算没有你，以后恐怕难免也会有争端。”　　陆风太高人一等，看似淡漠，实则看不起谁，更何况他们这些来自其他大陆的弟子。　　很多弟子在遇见陆风时，都会摆出低姿态，这一点周元做不到，而且他虽然并不主动惹麻烦，但不可否认，周元有着属于他的锋芒。　　而一旦当周元与陆风有什么接触时，两人便会犹如针尖一般，彼此让对方不舒坦。　　所以在周元看来，就算没有顾红衣，他与陆风两人，也很容易出现纠纷。　　顾红衣却只是当做周元在安慰她，道：“你放心，那陆风虽然有些背景，但若是他敢以这些来对付你的话，我不会袖手旁观的。”　　周元笑道：“他也就说来震慑一下我，以他那种高傲的性子，若是对付一个我都要搬后台的话，那对他而言简直就是羞辱了。”　　顾红衣螓首微点，她犹豫了一下，方才道：“那我...还能跟你修行化虚术吗？”　　她并不太想给人添麻烦，但若是没有周元的帮助，她想要修成化虚术第二重，显然需要不短的时间，这会耽搁她许多精力。　　周元轻笑一声，道：“我刚才就说过，只要你来，我就教，没有谁能够改变我的想法。”　　对于顾红衣，他的确是抱着一些结交的想法，毕竟人在外，不能光只是得罪人，朋友同样不能少。　　顾红衣眸子泛着欣喜的光，周元还继续选择教她，无疑是直接无视了陆风的压力，这从某个角度来看，那就是说周元在陆风与她顾红衣之间，选择了后者。　　不过，也不能让周元顶着陆风的压力。　　“周元，如果那陆风要使什么手段找你麻烦，你可以找我，我去摆平他。”顾红衣道。　　周元闻言，只是不置可否的一笑。　　“只要他不是没脸没皮的去搬后台，他有什么招，我就接下来便是，正好我也想要见识一下，咱们这位外山弟子第一人，究竟有多大的本事。”　　他的声音虽然平静，但深处还是蕴含着一丝微冷，显然陆风今日的作为，也是有些惹怒于他。　　听到周元话语间竟是要和陆风扮扳手腕的意思，顾红衣顿时一急，连忙提醒道：“你可不要小瞧了他，陆风的实力很强，而且在圣州本土弟子间的号召力极高。”　　“放心吧，我不会小瞧于人的，不过他陆风虽然不弱，但若是将我周元当做软柿子的话，怕也会磕坏了牙...”周元挥了挥手，也不多说，便是优哉游哉的顺着山道而去。　　望着他离去的身影，顾红衣咬了咬银牙，嘀咕道：“这个时候，还耍什么帅...”　　她又是偏过头，看向了先前陆风离开的方向，眸子中掠过一抹冷色。　　“陆风，你可不要太得寸进尺了啊，我顾红衣的脾气，你也是知晓的...”　　...　　夜色笼罩外山。　　一座小楼中，却是汇聚着诸多身影，而在那人群之中，最为显眼的，便是一身白衣的陆风。　　陆风坐于中央，周围的目光投来，都是带着一丝敬畏。　　作为外山弟子中无可撼动的第一人，陆风在外山弟子中的威望，显然极强。　　而此时在场的数十位弟子，皆是一等弟子，而且也全部来自圣州本土，他们算是这一代外山弟子中的精锐，汇聚在一起时，便是成为了外山弟子中最强的力量。　　面对着他们这一股力量，任何的外山弟子团队，都只能绕道走。　　“老陆，今天难得你开口请客，应该是有什么事情吧？”杨修笑眯眯的道，这里能够对陆风如此称呼的，也就唯有他一人了。　　毕竟虽说他天赋稍逊陆风，但也不弱，而且其出自的杨家，在圣州大陆，也不算弱。　　“陆哥若是有事，尽管吩咐便是。”在那一侧，有着一名眉宇略显凶悍的青年笑道，此人名为秦镇，在外山弟子中也是名气极高，据说十大外山弟子，排名第六。　　而此时若是视线扫开，则是会让人惊讶的发现，十大外山弟子，几乎将近一半，都是位列于此。　　其他弟子闻言，也是纷纷附和。　　陆风淡笑一声，伸出手掌压了压，顿时一片安静，他目光环视，道：“还有月余的时间，选山大典就要到了。”　　众人神情都是微凛，显然也知晓，那选山大典有多重要，那关系到他们日后在苍玄宗的前途。　　“听说这一次的选山大典第一名，宗门会有赏赐，不仅会赐予一道天源术，而且还会额外破例赐予一次“源髓洗礼”。”　　听到陆风此话，周围顿时一片哗然，众人皆是眼神火热。　　“竟然是源髓洗礼？”那杨修也是啧啧赞叹，道：“据说这源髓洗礼，可是唯有紫带弟子方才能够享用的，精贵得很。”　　听到杨修此话，其他对此不了解的弟子，更是忍不住的舔舔嘴唇，紫带弟子啊，那可是内山级别最高的弟子了。　　“不过这第一名，只能落在陆哥头上了。”有人感叹道，虽然他们也眼热那第一名的奖励，但也都心知肚明，有陆风在此，根本无人能够与其相争。　　陆风笑了笑，道：“除了那第一名，只要能够进入前十，便是能够直接成为内山金带弟子，假以时日，成为紫带弟子，便能尝尝那所谓的源髓洗礼了。”　　那名为秦镇的青年摸了摸下巴，道：“不过前十名额竞争也很激烈啊，这一代的外山弟子，也算是出了一些人物。”　　“是啊，那些其他大陆的土包子，也还有点厉害。”有人附和。　　陆风道：“此次召集大家，便是为了此事。”　　他目光环视众人，道：“选山大典，竞争激烈，所以我打算在那大典之前，就将前十名额定下，免得到时候胡乱厮杀。”　　众人面面相觑，显然不太明白他的意思，毕竟定下前十名额，他们这些弟子，能有什么权利？　　“我们有资格定下前十名额吗？”有人不确定的问道。　　“谁的拳头硬，谁就有资格。”陆风淡笑道。　　“十个前十名额，我们圣州本土弟子，占八个，其余两个，就丢给那些其他大陆的人去争吧。”　　众人眼睛一亮，如果他们这些圣州本土弟子能够占八个名额的话，那对他们而言，无疑是好消息。　　不过，这八个，实在是有点多啊。　　“那些外大陆弟子，能同意吗？”秦镇忍不住的道，不得不说，来自其他大陆的弟子数量更多，虽说质量上比不过他们，但如果让他们那么多人只能抢两个前十名额，怕是不太容易。　　“谁若是不同意，就让他和我说吧。”陆风微笑道。　　“还是陆哥霸气！”其他人纷纷竖起大拇指，兴奋不已，眼下这模样，显然陆风要强势为他们圣州本土弟子占据八个名额。　　“既然达成了协议，那选山大典时，若是有人不按规矩来，那我们就只能将他给撵出去了...”陆风双目微眯，道。　　众多圣州本土的弟子对视一眼，皆是道：“一切就以陆哥马首是瞻。”　　陆风轻轻点头，然后漫不经心的道：“另外，若是那些其他大陆的弟子有意见的话，就跟他们透露，这一切，都是那周元惹起的。”　　他此举，无疑是要逼得其他那些大陆的弟子，对周元生出怨言。　　众多弟子这才恍然，原来是那周元惹到陆哥了...　　“陆哥放心，那小子最近风头太盛，也是该让他知晓，这外山中，究竟是谁说了算...”　　望着义愤填膺的众人，陆风笑了笑，抬起头来，双目幽冷的望着远处的山涧。　　“周元啊周元，你看我，只是稍施手段，便可让你四处树敌...”　　“听说你想要进入选山大典前十？”　　“呵呵，既然如此，那你就只能去抢那些其他大陆弟子的两个名额了，希望你别被口水淹没了...”　　“至于另外八个，只要你敢动，不用我动手，这些圣州弟子，就会让你头破血流...”\r\n        "