"　　时间如白驹过隙，悄然的就在外山中流逝而过。　　不知不觉间，距离三个月的选山大典也是渐渐的只有一个月的时间，而整个外山，仿佛也是由此变得紧绷了起来。　　诸多的弟子，都是在拼命的修炼，努力的想要提升自身的实力，打算在那选山大典中得到一个好的名次，同时也能够入一些苍玄宗师长们的眼，获得一个好的修炼前程。　　毕竟选山大典当日，苍玄宗内诸多大人物都会现身，这是一个最好表现自身的机会。　　于是，在这段时间中，外山的气氛也是不再如同以往那般轻松，甚至连空气中，仿佛都弥漫着紧绷的味道，所有的人，不是在源山上修炼，便是在那诸多讲堂中修行源术，提升着自身的实力　　而周元，同样并不例外。　　他如今的时间，每天都异常的充实，源山修炼，教授源术以及专研刚刚拿到手的“九龙典”，当然随着他的神魂踏入实境，他也开始在抽出时间跟随着夭夭学习四品源纹　　虽说对于进入前十，他拥有着绝对的把握，但他也知晓，这外山中，同样人物不少，若是骄傲自满的话，恐怕随时都将会被人超越。　　所以周元的心态，始终都是保持着警惕性，不肯让自身放松，竭尽所能的提升着自己　　毕竟周元很明白他来到苍玄宗的目的，那就是要借助这里的修炼条件，以最快的速度让自身能够踏入神府境。　　在那苍茫大陆上，他们大周，还在经受着大武王朝的虎视眈眈，那野心勃勃的武王，随着武煌的气运被他夺回，必然已经开始窥探大周。　　一旦被他找寻到机会，大周必然会再度面临劫难。　　所以，周元若是不想等他学成的时候，整个大周已是残破不堪的话，那他就必须片刻不停歇的努力提升自己　　小楼上。　　周元盘坐于阳光间，他眼眸微闭，手掌握住“九龙典”的玉简，心神沉入其中，参悟着这道九龙典的奥妙。　　许久之后，周元的双目方才缓缓的睁开。　　他参悟这道“九龙典”的上品小天源术也有数天的时间了，对于其中的诸多要点，也是隐隐的有所掌握。　　“此术倒也是奇妙”周元望着玉简，饶有兴致的自语道。　　按照玉简所说，想要修成这九龙典，需以特殊的方法，炼化九种龙属源兽的精血，以此形成源术印记，烙印在气府之中。　　而一旦修成，与人对战，便可源气如龙，待得大成，更是九龙齐出，威力凶悍到极致，甚至隐隐能够媲美真正的天源术。　　最为玄妙的是，炼化的龙属源兽精血品阶越高，这九龙典的威力就越强。　　“不过此术的难点在于炼化九种龙属源兽的精血那种精血，必定狂暴难驯，若是融入体内，一个不慎，便会被侵蚀，所以必须要有绝对的控制力，才能够将其掌控。”　　能够算做龙属的源兽，想来品级都不会太低，这种源兽的精血，极为狂暴，常人根本不敢轻易将其融入体内。　　周元沉吟片刻，便是摇摇头不再多想，看来他要去那琳琅阁一趟了，在那里应该能够找到他所需要的各种龙属源兽精血。　　想到就动身，他直接下了楼，在那小楼前，夭夭听他要去那琳琅阁，便也是抱着吞吞悠哉的跟上，她去那里，纯粹是因为琳琅阁东西众多，甚至能够在那里寻见一些美酒佳酿　　琳琅阁坐落在外山中部的一座山峰上，巨大的楼阁伸展开来，犹如一个庞然大物一般，在那楼阁八角，皆是挂着风铃，山风吹来，便是有着清脆的铃声传荡开来，极为的悦耳。　　这里同样是外山的热点地方之一，诸多弟子，都时常来到这里，毕竟琳琅阁内，有着不少宝贝，有时候一逛，便是一整天。　　进了琳琅阁，周元让夭夭自己去逛了，而他便是直接找了一名琳琅阁的侍女。　　“我需要龙属源兽的精血，品级越高越好！”周元大气的说道，一副不差钱的模样，毕竟最近教授源术，的确是让得他身家丰厚。　　那名侍女瞧得他这么大口气，也是愣了愣，旋即甜甜的道：“这位同门请随我来，我请管事过来。”　　于是侍女在前带路，领着周元进了内堂安坐。　　周元等了一会，便是有着一位中年男子走了进来，他笑着打量了一下周元，道：“在下曹金，琳琅阁管事，周元小哥最近在外山，可是风云人物呢。”　　这位曹金虽说是琳琅阁管事，但也只是外山弟子，只不过年龄大了，便是被分配来当了外山琳琅阁的管事。　　“听说周元小哥要龙属源兽的精血？”曹金笑道：“想来是要修炼九龙典吧？”　　虽说如今能够修炼九龙典的弟子数量不多，但总归还是有人的，而且显然，他们都来过琳琅阁找寻龙属源兽精血。　　周元点点头，抱拳道：“麻烦曹管事了。”　　“好说。”曹金一笑，挥了挥手，便是有着侍女端着银盘进来，银盘上有着三支玉**，玉**晶莹剔透，其中有着粘稠的猩红液体，隐隐间有着凶暴的气息散发出来。　　“这是玄阴蟒，三头炎蛇，火龙蜥的精血，它们都是四品初阶的源兽，每一**精血的价格，都在五百源玉。”　　“四品初阶么”周元眉头微皱了皱，道：“有更高品质的吗？”　　四品初阶，也就相当于太初境一重天到三重天左右，这个层次，并不能让周元满意，毕竟修炼九龙典，越是品质高的源兽精血，威力就越强。　　虽然他也不敢指望那种品质太高的源兽精血，但四品初阶，还是有些低了。　　“看来周元小哥的确不差源玉。”曹金闻言就是一笑，一般说来，大多数修炼九龙典的弟子，能够得到这种源兽精血就已经满足了，因为毕竟如今都只是外山弟子，源玉并不算太充足。　　他挥了挥手，又是有着侍女端上两个银盘，上面有着红布遮掩。　　他先是将一道红布掀开，又是有着三个玉**出现，玉**内，猩红的血液在沸腾，那种狂暴波动，就算是玉**是特殊材料，都是被其散发出来，光是闻着，便是让人感觉到身体炽热。　　“这是赤火蛟，千年地蜥蜴，紫魔蛇都是四品高阶源兽，极为厉害，就算是太初境七重天以上的实力遇见它们，都会很棘手。”　　曹金笑道：“不过价格也更贵，一**就要一千五百源玉。”　　他看向周元，笑道：“怎样，可满意了？”　　周元面露惊叹之色，这琳琅阁果然什么都有，四品高阶，对于如今的他而言，的确算是不错的修炼材料了。　　不过价格的确贵，寻常的外山弟子，一个月都只有三十源玉，若是努力做任务的话，收入倒是能够多一些，但满打满算，恐怕也就数百源玉，远远不够买这些精血的。　　“这是什么？”　　周元想了想，忽然目光看向另外一个被红布遮掩的银盘，好奇的问道，他隐隐的感觉到一些极为狂暴的波动从中散发出来。　　曹金一怔，旋即道：“这里的精血，恐怕周元小哥还用不上”　　“怎么？”周元问道。　　曹金将红布掀开，露出了三个玉**，玉**内，猩红的血浆犹如是形成了小小的漩涡，隐隐的，竟仿佛是有着淡淡的虚影，在其中盘旋。　　一股惊人的狂暴波动，爆发出来。　　“这是？”周元眼神一凝，从这三个玉**中的精血上，他感觉到了一些危险气息。　　曹金面色也是有些凝重，缓缓的道：“这是三头五品龙属源兽的精血”　　周元瞳孔忍不住的微缩，五品源兽的精血那岂非就相当于神府境的强者了？　　没想到，这种精血，琳琅阁也有！　　周元这才明白刚才曹金为何说他用不上，因为这种五品源兽精血太凶暴，一般太初境一重天的弟子，根本就不敢尝试将其炼化吸收。　　不过，周元可从来不怕做有挑战性的事情。　　当然最重要的是，别的太初境一重天不敢炼化，却不代表他也不敢　　而且，若是能够炼化这种五品源兽精血，那所修炼出来的九龙典，无疑威力会更强，这才是令周元心动的地方。　　“曹管事，这三**是什么价？我要了。”周元满意的笑起来，斩钉截铁的道。　　曹金闻言，也是愣了愣，显然没想到周元竟然有这个胆量，不过旋即他苦笑一声，有些为难的摇了摇头。　　“周元小哥，这个我恐怕不能卖给你了”\r\n        "