"　　“为什么？”　　周元听到曹金此话，也是一愣，然后皱眉道：“可是价格的问题？或者担忧我无法炼化它们？这倒不用曹管事担心，我并不会逞强。”　　曹金摆了摆手，尴尬的道：“并非这些...只是这三瓶源兽精血，已经被人订了。”　　“我之前拿出来，也只是打算当做备用，没想到还是入了你的眼。”　　他还真没想到周元的眼界这么高，连四品高阶的源兽精血都看不上眼，偏偏会看上这五品源兽的精血，要知道，这可是相当于神府境的实力。　　寻常太初境一重天的人，哪里敢尝试这种等级的精血。　　周元闻言，眉头紧皱，他显然没想到这些源兽精血竟然会被人订走了。　　“那还有同等级的源兽精血吗？”他问道。　　曹金摇摇头，道：“我们外山琳琅阁，只有这么一道备份，咱们毕竟不是内山，如果是内山的琳琅阁，那备货就充足了。”　　周元有些无语，他瞧着那三瓶五品龙属源兽精血，实在有些心痒，忍不住的道：“不知道是哪位同门预定了？我可出双倍价钱从他那里买回来。”　　这九龙典对源兽精血品质要求颇高，周元自然想要尽善尽美，不想让其出现缺陷。　　曹金闻言，犹豫了一下，刚欲说话，一道淡笑声，便是忽然从那门外传来，隐隐带着一丝玩味：“呵呵，看来教授源术的确是赚钱呢，没想到我陆风竟然也有一天，能够享受到这种待遇。”　　门被推开，一身白衣的陆风面带轻笑的走了进来，眼神有些戏谑的盯着周元。　　周元面色也是忍不住的沉了下来，他没想到那预定了这三瓶源兽精血的人，竟然就会是陆风。　　“你也在修炼九龙典？”周元双目微眯。　　“九龙典？”陆风淡笑一声，道：“这道源术虽然还算不错，但我自有比它更好的选择，买下这些龙属源兽精血，只是随便玩玩罢了。”　　周元眼中有着寒光掠过，显然，这陆风应该是知晓了他在修炼九龙典，所以故意暗中出手捣乱，提前将这琳琅阁中品质最高的源兽精血预定下来。　　如此的话，也就能够降低周元在一个月后选山大典上面的表现。　　“陆风！”　　周元眼神冰寒，雄浑的源气陡然间自其体内爆发出来，金色源气缠绕在周身，隐隐间形成了金色大蟒，冲着陆风发出嘶啸声。　　“哦？想要跟我动手？谁给你的胆子？”陆风玩味一笑，毫不畏惧，体内强悍的源气横扫开来，讥诮的盯着周元。　　“都住手！”　　曹金见到两人一言不合就要动手，急忙大喝一声，拦在中间，喝道：“在琳琅阁动手，你们就不怕被惩处吗？！”　　他一挥手，琳琅阁中便是涌出了大片的身影，顿时一道道源气升腾而起，锁定了周元两人。　　周元与陆风目光对碰，皆是寒光冷冽，但最后，他们还是冷哼一声，彼此收敛了源气。　　他们也知道，如果在这里打起来的话，必然难逃惩处，到时候平白耽搁修炼时间。　　陆风冷笑一声，旋即他袖袍一挥，源气便是将那桌面上的三瓶五品源兽精血卷走，淡淡的道：“你放心，这些源兽精血，我留在手里废掉，都不会卖给你。”　　周元眼中的寒意倒是在此时渐渐的收敛，只不过那眼神深处，犹如是一汪冰湖，他没有再理会陆风，转头看向曹金，道：“曹管事，将那四品高阶的源兽精血给我吧。”　　既然没了那五品源兽精血，那就暂时只能用这四品高阶的了，只是到时候或许威力会稍微有所减弱，但应该不会有太大的影响。　　曹金有些歉意的看了周元一眼，点点头，然后便是让人将那些源兽精血端上来。　　周元收好，交付了源玉，也没有多说什么，转身便是对外而去。　　在与陆风搽身而过的时候，陆风忽的微微一笑，道：“周元，你以为这就结束了么，我给你准备的好戏，想必很快你就能看到了。”　　周元双目虚眯，他偏头瞧着陆风。　　“你很喜欢搞事？”　　“听说你对那选山大典第一势在必得？”　　周元的嘴角，也是有着冰冷弧度缓缓的勾起。　　陆风也是侧着头，笑道：“你能如何？”　　周元盯着他，缓缓的道：“那我就只能很不幸的告诉你，这个第一，你恐怕拿不到了。”　　“你想玩，那就陪你玩个爽！”　　周身收回目光，便是转身而去。　　陆风望着他的背影，怔了片刻，旋即嘴角的轻蔑笑意都是忍不住的扩散了出来，他似是感到极为好笑的摇了摇头。　　“真是个...”　　“不知天高地厚的东西啊。”　　“呵...我倒是要看看，你拿什么来跟我抢第一？！”　　...　　出了内堂，周元也是深深的吐了一口气，将心头那道不爽给吐了出去，这一次陆风的举动，的确是有点恶心到他。　　“没有五品龙属源兽精血，那就用四品高阶的凑合着吧。”周元自语道。　　他不再多想，在琳琅阁中转了转，找到了夭夭，陪着她逛了半天后，方才慢悠悠的出了琳琅阁，对着小楼走回。　　“你这一脸不爽的模样，又受什么气了？”行走在山中，夭夭抱着吞吞，清眸扫了周元一眼，红唇微启的说道。　　“有吗？”周元尴尬的摸了摸脸庞，他表现得这么明显？　　夭夭眸子停留在他的脸庞上。　　周元耸耸肩，只好将先前的事说了一下。　　夭夭听完，俏脸神色倒是微微一动，道：“修炼那“九龙典”，需要炼化龙属源兽精血吗？”　　周元点点头。　　“不过现在外山琳琅阁中，只能买到四品高阶的龙属源兽精血，跟我预想中的五品，有些差距，想来到时候用它们修炼出来的“九龙典”，威力也会弱一些。”周元道。　　夭夭忽的展颜一笑，歪着头，青丝斜着倾泻下来，露出了半张精致绝美的脸颊，她道：“这倒不是太大的问题...”　　她看着周元，压低了声音，道：“我有个法子，可以让你这四品高阶的龙属源兽精血比那五品的源兽精血，更厉害。”　　周元眼神一凝，惊疑的道：“真的？”　　夭夭用力的点点雪白下巴，然后她在周元疑惑的目光中，伸出双手将一脸茫然的吞吞耳朵遮住，轻声道：“偷偷告诉你哟，如果用吞吞的血，混合那些四品高阶龙属源兽精血的话，可以提升品质的哦...”　　周元的脚步瞬间凝固了下来，他咽了一口唾沫，直直的看着夭夭。　　夭夭则是微微一笑，道：“不许让吞吞知道是我说的。”　　周元深深的吸了一口气，然后脸庞上露出了最为温柔的笑容，他从夭夭的怀中将依旧一脸茫然的吞吞抱了过来。　　手掌轻轻抚摸，周元柔声道：“小可爱，想去百香楼吗？”　　“我请你，吃个够！”　　吞吞的兽瞳中，渴望的光芒瞬间迸射出来。　　此时此刻，周元在它的眼中，突然变得极为高大了起来。\r\n        "