"　　小楼，吞吞的小窝中。　　吞吞悠闲的躺着，微眯着兽瞳，兽瞳中满是满足色彩，先前在那百香楼，周元满足了它所有的需求，将那平日里舍不得点的大餐尽数的送上。　　所以此时吞吞望着一脸笑容坐在面前的周元时，眼神显得极为的亲昵，它觉得，如果周元每天都能够这么对它的话，想必在它心中地位，应该能够达到夭夭的百分之一...　　不过，让得它有些疑惑的是，眼前的周元一直笑眯眯的看着它，像一个傻子一样。　　算了，只要他好好对它，就算是个傻子，也认了吧。　　吞吞心中这般想着，就想睡觉。　　“小吞吞啊...”而此时坐在它面前的周元，笑容可掬，眼神温柔，声音亲切。　　“你看，你刚才那一顿，知道吃了多少吗？吃了八百六十枚源玉。”周元伸出双掌，给它比划了一下。　　吞吞极为的聪慧，灵智极高，自然也听得懂周元的话，当即也是有些羞涩，用小爪子捂住眼睛，因为它知道周元一个月领取的源玉才三十枚。　　如果周元没有其他收入的话，光是吞吞这一顿，就吃掉了周元几年的收入...　　“想不想以后经常这样吃？”周元谆谆善诱。　　吞吞用力的点着脑袋，兽瞳都在放光。　　周元露出了温和的笑容，道：“你想要经常这样吃，那前提就是我的源玉足够，所以我现在需要你帮我一点点的小忙，以后我就能够获得更多的源玉，那样你才能够经常吃大餐。”　　吞吞怔了怔，旋即有些警惕的看着周元，出于本能，它察觉到一丝丝的危险。　　在那阳台处，夭夭晒着阳光，小手握住一卷古籍，眸子轻轻的扫了一眼屋内，红唇微掀起一抹弧度。　　周元望着吞吞，然后从袖中取出了一个小小玉瓶，微笑道：“其实很简单，那就是让我放你一点点的血就可以了！”　　吞吞浑身毛发都是倒竖起来，蜷缩起身子，对着周元发出一道低吼声。　　这个家伙，竟然敢放它的血！　　“如果你连这点小忙都不帮我的话，以后百香楼，恐怕我们一次都去不了了。”周元平静的道，然而那言语间的威胁，却是极为的浓烈。　　吞吞的兽瞳中闪过犹豫之色。　　显然它的心中处于剧烈的挣扎。　　“你想想刚才吃的大餐，是不是比肉干更好吃？以后去不了的话，会不会很遗憾？”周元的言语间，充满着诱惑。　　最终吞吞发出了一道哀鸣的声音，然后垂头丧气的伸出了一只爪子，显然是无法承受周元的诱惑而妥协了。　　周元见状，嘴角也是有着一抹笑容裂开，手掌一握，天元笔膨胀开来，雪白的毫毛闪烁着锋利的寒光。　　嗤！　　周元运转力道，笔尖化为一道毫光暴刺而出，狠狠的刺在吞吞爪子上。　　火花溅射出来，锋锐的笔尖落在吞吞布满着鳞片的爪子上，却只是留下了一道痕迹，根本未能将爪子刺出一道口子。　　周元目瞪口呆，这防御力也太强了吧。　　一旁的吞吞投来了鄙夷的眼光，让你戳你都戳不开，太没用了吧...　　周元脸庞一热，嘟囔道：“我这天元笔毕竟才只是中品玄源兵，那第四纹一直都不觉醒...”　　他提起笔，深吸一口气，源气涌动，凝聚在了笔尖，竟是形成了紫色的玄芒。　　赫然是那玄芒术。　　笔尖再度呼啸而下，不过这一次，总算是有了效果，终于在吞吞爪子上开了一口小口子，顿时有着鲜血滴落出来。　　周元连忙伸出玉瓶，接住血滴。　　此时他方才发现，吞吞的鲜血，呈现一种深沉的金色，每一滴鲜血，都显得极为的厚重，有着一股神秘的波动散发出来。　　“好重的份量。”　　周元握住玉瓶的手掌微沉，吞吞的血，竟是异常的沉重。　　“真的是好东西啊。”周元舔了舔嘴唇，凭借着感觉，他就知晓吞吞的鲜血不一般，当即握住吞吞爪子，用力的捏着，要使得那小口子中的鲜血能够滴落得更快，更多。　　于是，数分钟后，周元终于是接满了一玉瓶的鲜血。　　不过他还是忍不住的舔了舔嘴巴，飞快的又是掏出一个玉瓶，眼神炽热的道：“再来点，再来点！”　　难得有这种机会，多搞一点是一点！　　吼！　　不过对于他的这种行为，吞吞却是发出恼怒的低吼声，爪子猛的抬起，便是狠狠的拍到了贪得无厌的周元胸膛上。　　砰！　　闷声响起，一道惨叫声也是响起。　　周元的身影直接是撞破了小楼窗户，在半空中划起一道弧线，狼狈的摔在了地面上，嘴中哎哟的叫着。　　阳台处，夭夭将手中的古籍抬起，挡住了眸子，不看这自食恶果，得寸进尺的家伙。　　周元躺在地上，捂着胸口爬了起来，先是检查了一下玉瓶没碎，这才松了一口气，忍不住的摇摇头，道：“小气的家伙，多接一瓶又怎么了...”　　他揉着胸膛，隐隐作痛，吞吞这家伙，出手也太狠了。　　“不过总算是搞到手了。”他将手中的玉瓶轻轻抛了抛，脸庞上有着喜悦之色浮现出来，如果真如夭夭所说的话，吞吞的血，应该能够让他手中那些四品高阶的源兽精血，堪比五品。　　“你怎么了？”　　在周元心中欣喜的时候，一旁忽有着一道娇声传来，他一抬头，便是见到顾红衣站在不远处，俏脸疑惑的将他给望着。　　“没事。”周元收起玉瓶，笑道。　　“你怎么跑来了？”他问道。　　顾红衣犹豫了一下，道：“我听说你去那琳琅阁购买修炼九龙典的源兽精血，被那陆风先抢走了？”　　周元神色坦然，点点头，道：“被他抢先了一步，把那仅有的五品源兽精血给买走了。”　　顾红衣银牙轻咬了咬，眸子中也是掠过一抹怒意，陆风的作为，显然让得她感到不齿。　　她玉手忽的一抖，一道黑影丢向了周元。　　周元惊诧的接过，入手冰凉，竟然也是一个玉瓶，玉瓶内有着粘稠的鲜血在流淌，散发着狂暴凶悍的波动。　　“五品龙属源兽精血？”周元一惊。　　“这是我托关系从内山弄来的，不过只有这么一种。”顾红衣道。　　周元也是有些惊讶，显然没想到顾红衣竟然会为了帮他去求来一道五品龙属源兽精血，当即连忙摇摇头，道：“不用...”　　顾红衣摆了摆玉手，打断他的话，道：“不要婆婆妈妈了，你和陆风的恩怨，终归是有我的原因，我也不能袖手旁观。”　　她瞧着周元，忽的一笑，戏谑的道：“我听说你跟陆风说，要在选山大典上，抢他的第一？”　　“现在这话可都已经传开了，很多人都在笑你不自量力呢。”　　周元哑然，没想到这话这么快就传开了，看来是那陆风故意为之。　　“本不喜欢惹麻烦，不过他三番四次的挑衅，若是不反击一下，也不符合我的性子。”周元笑了笑，道：“怎么，不看好我么？”　　“理智告诉我，你机会不大。”顾红衣红润小嘴微翘，道：“不过，我倒是希望看见你抢了他第一的那一幕。”　　周元点点头，道：“那就借你吉言了。”　　顾红衣也是干脆利落，挥了挥小手，便是转身踏着源气投向了远处山涧的小楼中。　　“你多多努力吧，选山大典可时间不多了，我可是很期待你到时候的表现。”　　她的声音，在山涧中隐隐传来。　　周元望着她消失的身影，然后抛了抛手中那瓶五品源兽精血，他看向远处，微眯的双目有着冷冽涌现出来。　　“陆风...”　　“你会预先抢走那些精血，这说明你心中对我也存有一些忌惮，所以才用这般手段以求万全...”　　“不过，你以为这样就能够阻扰下我的话，恐怕只能说你太天真了！”　　“选山大典上，你中意的那个第一...我抢定了！”　　\r\n        "