"　　皎洁明月高悬周元盘坐于月光下。　　在他的面前摆放着三只玉瓶玉瓶内是鲜红的液体散发着凶暴的气息正是三头四品高阶龙属源兽的精血。　　望着这三只玉瓶中的精血周元微微沉吟又是取出一道玉瓶玉瓶内是那呈现金色的血液血液在月光下闪烁着神秘的光泽隐隐间仿佛是有着奇特的啸声从中传出。　　吞吞的血液中似乎是蕴含着神秘的力量。　　“也不知道吞吞究竟是何物种...体内的鲜血竟然能够提升其他源兽的精血品质。”周元自语吞吞显然是跟夭夭一样充满着神秘。　　吞吞不仅实力强横而且拥有着一种恐怖的吞噬能力任何的东西仿佛都被被其吞噬这种可怕的能力显然不是寻常源兽能够具备的。　　传闻达到六品的源兽便是能够灵智大开不逊色人族一些血脉强大的源兽更是拥有着通天彻地之能连诸多人族的大能都不敢小觑。　　而吞吞的来历显然也不简单。　　周元摇摇头将心中的纷杂的念头按下眼下最重要的还是先试试吞吞的鲜血究竟是否真的如同夭夭所说能够提升源兽精血的品质吧。　　收敛着心神周元也是凝神起来他一手握住一只源兽精血玉瓶然后小心翼翼的滴了数滴金色的鲜血落入其中。　　金色的鲜血一落入玉瓶只见得玉瓶内便是陡然沸腾起来。　　金色的光芒扩散开来原本鲜红的精血竟是开始泛起淡淡的金光此时此刻周元能够感觉到似乎天地间的源气都是在对着玉瓶中汇聚而来。　　鲜红的精血沸腾着隐隐间竟是有着淡淡的血雾升腾起来最后仿佛是形成了一道小小的蟒蛇之影在发出低低的嘶啸声。　　那股精血中的凶暴气息也是在节节攀升。　　周元望着这一幕眼中也是有着惊喜之色浮现出来果然夭夭所说当真属实吞吞的鲜血真的能够提升源兽精血的品质。　　按照他的估计融合了吞吞血液的这道源兽精血论起品质已是不比琳琅阁中的那些五品源兽的精血弱了！　　这竟然是硬生生的将源兽精血提升了一个台阶。　　“好恐怖...”周元忍不住的吸了一口凉气虽说提升的仅仅只是一瓶精血但由此也可看出吞吞的鲜血有多强大。　　“如果吞吞哪天被一头六品源兽给吃了恐怕那六品源兽能够直接晋为七品甚至更高！”周元吞了一口口水旋即面色凝重起来。　　看来吞吞鲜血能够提升源兽精血品质的事情必须保密不然的对必然会引来诸多觊觎这对吞吞极为的不利。　　要知道六品源兽已经相当于人族的神府境强者而神府境就算是在苍玄宗这种庞然大物中都算是精锐了。　　而若是七品八品源兽...恐怕即便是苍玄宗都不想平白的招惹。　　“接下来便将这道精血炼化修成九龙典吧...”　　周元握住玉瓶然后也不犹豫双手一合玉瓶便是碎裂开来猩红的血液升腾起来化为了两道血线直接是自周元的鼻息间没入而进。　　浓浓的腥味扑面而来几欲让人呕吐但周元却是强行忍耐着。　　轰！　　源兽精血一入体内便是轰然爆发凶暴的气息散发欲要侵蚀。　　不过周元早有准备源气自四面八方涌来将其团团围住免得精血反噬自身。　　轰轰！　　而源兽精血则是在竭力的冲撞着导致周元体内一片震动那股凶暴气息还在升腾隐隐间令得周元心中都是升起了烦闷眼中红光浮现有种毁灭一切的冲动。　　不过那种冲动刚刚升起周元眉心间神魂便是震动起来冰凉散发令得周元恢复冷静。　　“果然炼化源兽精血极为的凶险若是心智不坚定很容易就会被那股凶暴感染进而胡乱杀戮陷入疯狂。”　　周元心头微凛不敢怠慢立即按照那“九龙典”中所记载的炼化之法开始磨炼着那一道源兽精血。　　月光倾洒。　　周元盘坐在其周身有着淡淡的血气自毛孔中升腾出来随后被风吹散。　　按照九龙典上所说炼化源兽精血需要一点点的消磨其精血中凶性最后方才能够让自身源气与其相融两者一旦融合只要到时候催动便可爆发出一道极为狂暴的源气攻势。　　这种消磨最是需要时间。　　而周元也做好了长时间慢慢磨炼的准备。　　不过当他在施展着“通天玄蟒气”时却是察觉到每当他的源气靠近那源兽精血时其中所蕴含的凶暴气息就会被压制下来犹如是在瑟瑟发抖一般。　　如此几番下来周元心中不由得有些疑惑。　　“似乎通天玄蟒气对于这种龙属源兽精血有着特殊的压制作用？”周元不确定的自语。　　“不过通天玄蟒气源自祖龙经蕴含着原始的气息会对这些龙属源兽精血产生压制倒也并非不可能。”　　周元心头微跳如此的话他使用“通天玄蟒气”来磨炼这源兽精血倒是能够占尽便宜。　　想到便做他立即催动源气加快磨炼果然如其所想那原本凶暴的源兽精血一碰触到通天玄蟒气就软绵绵的放弃了诸多的抵抗任由源气将其中所蕴含的凶暴气息迅速的化解。　　于是当一夜过去的时候。　　周元体内那一道源兽精血已是从刚开始的狂暴变得平静了许多按照这种速度或许要不了几天时间周元就能够彻底的将这一道源兽精血炼化...　　到时候这九龙典也算是初步修成。　　呼。　　一团带着点点血腥的白气自周元的鼻息间喷吐而出他那紧闭一夜的双目也是缓缓的睁开。　　他的眼中掠过一抹满意之色。　　一夜的修炼效率比他意料中更好原本他已是做好长久的准备结果没想到凭借着通天玄蟒气他与这九龙典出奇的契合。　　“再有三天时间应该就能修成九龙典第一重。”周元眼中也是掠过一抹期待之色他也很想试试上品小天源术修成后的威能。　　周元弹了弹衣袖便是站起身来。　　而当其站起来时目光就看见了远处两道疾掠而来的身影仔细瞧去正是乔修与沈万金二人而此时的两人直奔他所在的地方而来脸庞上也是带着急色。　　周元眉头微皱身形一动犹如云烟般的飘掠而出落在了两人的前方。　　“怎么了？”他问道。　　瞧到周元那乔修喘了几口气面色难看的望着周元道：“昨夜陆风将外山弟子中很多排名靠前的弟子都招集了过去说是要决定选山大典前十的名额。”　　“而他说他们圣州本土的弟子要占八个。”　　“我们这些外大陆的弟子若是要抢就只能去抢那最后两个名额谁若是触犯了他的规矩就是以所有圣州本土弟子为敌！”　　乔修面色复杂的望着周元现在的外山都因为这道消息炸开了锅。　　“最后他还说...这一切都是因你而起。”\r\n        "