"　　“因我而起么…”　　周元听完乔修，沈万金两人的话，双目微眯，显然那陆风是在故意为之，所为的便是要让那些来自其他大陆的弟子，因此对他心生怨言，到时候，周元不仅在圣州本土弟子那里不讨好，其他大陆弟子也对他有意见，这几乎是要让周元陷入两面不讨好的境地。　　“现在已经有一些其他大陆的弟子开始有所怨言，觉得这是你和陆风间的恩怨，结果偏偏牵扯到他们…”乔修苦笑道。　　这样扩散下去的话，对周元风评不太好。　　周元闻言，嘴角掀起一抹讥讽之意，道：“那名额之事，明明是陆风挑起来的，他们不冲着陆风去，把怨言丢在我的头上是什么道理？”　　陆风的手段虽然阴险，但周元觉得，那些对他生出怨言的其他弟子，更是让人感到愚蠢。　　沈万金撇撇嘴，道：“这些家伙不就是欺软怕硬，不敢去找陆风反对，便是找了个由头来出气。”　　那陆风显然也知道会是这个结果，所以才会如此的肆无忌惮。　　毕竟身为外山弟子第一人，他的威慑力极高，就算是周元在源术比试上赢了一位内山弟子，但也无法和陆风相比。　　谁都觉得，陆风有可能会是苍玄宗这一代中的佼佼者，未来前途无量，自然不敢去得罪他。　　乔修点点头，道：“不过那些心生怨言的人毕竟还是少数，更多的人也是对陆风的霸道举动很愤怒，但又奈何不得。”　　“按照他这种规矩，十个前十名额，他们圣州本土弟子就占了八个，我们这么多其他大陆的弟子，就只能去抢剩下的两个，到时候竞争不知道得多惨烈。”　　周元反问道：“凭什么他陆风说什么就是什么？这种名额，是他有资格来分的？”　　选山大典前十，应该是弟子依靠自身实力竞争而来，他陆风算什么东西，也有脸说分就分？　　乔修苦笑道：“据说那选山大典，乃是以自由作战的形式，而圣州本土的弟子，质量远胜我们，就比如那前十，足足七位是来自圣州本土。”　　“所以到时候选山大典争夺前十，他们本就会占据上风。”　　“更何况他们还有一个无人能及的陆风，如今在陆风的促使下，圣州本土弟子联合在一起，瓜分了八个前十名额，现在谁想要动他们的名额，就是和他们所有圣州本土的弟子做对。”　　“面对着这股力量，那些来自其他大陆的弟子不过一盘散沙，哪里敢反对，毕竟一旦惹恼了对方，选山大典上，人家故意联手对付，莫说前十了，只怕连个好名次都拿不到。”　　周元淡淡的道：“说到底，就是看谁拳头硬。”　　他看向乔修，沈万金二人，道：“他们这所谓的瓜分名额，其他人认不认我不知晓，不过我周元的名额，他们怕是没资格分。”　　“而且…”　　“我对其他的名额没多大的兴趣，这一次选山大典，我只要那个第一。”　　他的语气平静，但那说出来的话，却是让得乔修与沈万金都是愣了下来。　　如今谁不知晓那陆风已经定下了第一，面对着强势的陆风，没有谁敢有意见，所以基本上所有人都觉得，这一代外山弟子中，恐怕陆风第一是拿定了。　　但没想到，眼下周元竟然说他要那个第一。　　如此一来，岂非是真的就与陆风对上了？　　乔修咽了口口水，道：“周元师弟…那陆风可不好对付啊，我怀疑他都已经突破到了太初境四重天。”　　大多数的一等弟子，都是处于三重天，可能够达到四重天的，恐怕唯有陆风。　　周元哂笑一声，道：“好不好对付，那也得斗过才知道了。”　　他倒是要瞧瞧，若是那陆风在选山大典上被他夺了势在必得的第一，那面色会有多好看，是否会后悔屡屡招惹于他。　　这陆风屡屡以各种手段来恶心他，若他还忍气吞声不反击，那他就不是周元了。　　乔修闻言，就知道周元心意已决，看来这次的选山大典，要不平静了，只是他也有点忐忑，虽说周元平日里的表现让人摸不透，可这次他要面对的人，可不再是祝峰之流，而是陆风这种号称外山弟子之首的狠角色。　　“小元哥，如果你真打算去和那陆风抢选山大典第一的话，我倒是建议可以与那些其他大陆的弟子联手，他们如今对陆风的霸道行为也是感到愤怒，只是无人敢出头，若是小元哥能够将他们收拢，到时候也不至于独身面对那些圣州本土弟子。”一旁的沈万金忽然道。　　乔修想了想，也道：“我认识一些一等弟子，他们对陆风也是不满，若是收拢，的确是助力。”　　周元闻言，沉吟了一下，最后点点头，如今陆风汇聚了大批的圣州本土弟子，声势的确惊人，虽说他并不觉得人多就能够取胜，但若只是单枪匹马的话，有时候的确是要耗费更多的精力。　　如果他能够把那些来自其他大陆的弟子收拢，声势上，倒是不会弱于陆风了。　　乔修见到周元点头，方才再度道：“不过这些人，都算是外山弟子中的佼佼者，心气高傲，桀骜不驯，若是没有足够的实力，恐怕很难令其镇服。”　　陆风能够让得那些圣州本土的弟子马首是瞻，那是因为他自身的实力所致，而反观这些来自其他大陆的弟子，却并没有出现一个类似陆风那种横压群雄的人。　　所以如今的外山局面，那些来自其他大陆的弟子，都是各自抱团，形成大大小小的团队，看似数量不少，但与圣州本土弟子那边一比，就完全落了下风。　　乔修言语间，有着提醒的意思，毕竟他担心到时候将那些桀骜的家伙招来后，周元镇不住场子，反而会变成一场闹剧，令得周元颜面难堪。　　毕竟能够来到苍玄宗的人，谁不是曾经的骄子，心高气傲，想要他们心服口服的认同一个人，可是相当困难的。　　至少这两个月来，还没出现这么一个人。　　周元自然也是知晓此点，当即淡笑一声，道：“乔修师兄不用担心，只要将人招来便可，其他的交给我来对付。”　　见到周元这样说，乔修也就不再多言，点点头。　　“那到时候就看周元师弟的手段了。”　　…\r\n        "