"　　<>天才壹秒記住『→網.』，為您提供精彩小說閱讀。　　乔修办事极有效率，待得下午时分，他便是将如今外山弟子中，那些来自其他大陆弟子中的佼佼者，尽数的请来。　　小楼旁的山涧中。　　周元盘坐于青石上，此时在其前方，也是盘坐着数十道年轻身影，这些身影浑身皆是散发着雄浑的源气波动，言谈举止间，都是有着一些傲然之气。　　毕竟能够被请来的，大多都是一等弟子中的佼佼者，平日里周围也是簇拥着不少人，享受着众星捧月般的快感，自然是少不了傲气。　　特别是在众人最前方，有着两道身影，一男一女。　　女子身穿黛青色的长裙，青丝垂自纤细腰间，她容颜也是漂亮，肤白如雪，她名为宋婉溪，在外山弟子中名气也是不小，再加上容貌娇美，也是拥有着不少的追逐者。　　而那男子，则是赤金长袍，发丝披散，面容不羁，散发着一股张狂之气。　　他名为赵鲲。　　这二人，如今也是在那外山弟子中排名前十，说起来，算是这些来自其他大陆弟子中难得的能够和那些圣州本土弟子争锋的人。　　宋婉溪显得宁静许多，不过那美眸还是若有若无的扫过周元，有着一点审视之意。　　而那赵鲲则是更为明显，眼神毫不收敛的打量着周元，似是要看穿后者的底细。　　“不知道周元师弟让乔修将我们找来，究竟所为何事？”宋婉溪细声细语的问道。　　在场的诸多弟子，目光也是投来。　　如果是在两个月前，周元想要招他们而来，恐怕根本不会有一人应和，不过最近周元声名鹊起，倒是让人不敢小觑，所以在听见乔修的话后，他们方才会给面子前来。　　周元神色平静，他望着众人，也没多说什么客套话，淡声道：“想必那陆风瓜分选山大典前十名额，你们都已知晓了吧？”　　众人闻言，不由得微微撇了撇嘴。　　赵鲲也是冷笑一声，道：“这件事，说起来还和周元师弟有关系呢。”　　“你是想说，如果陆风没有和我的过节，就会对你们容忍一些吗？”周元望着这赵鲲，眼神微寒，冷声道：“指望着别人网开一面给你们施舍一点，你们的尊严有这么廉价吗？”　　一旁的乔修，沈万金都是一惊，没想到周元一开口就如此凌厉。　　果然，周元声音一出，众多弟子便是有些哗然，眼神有些恼怒的看向周元，想来心高气傲的他们受不了周元这种话。　　赵鲲面色也是一青，咬牙道：“你倒是会说，你倒是去跟那陆风说啊。”　　那宋婉溪也是俏脸微有不愉，道：“周元师弟，陆风之强，你也知晓，我等除了忍让，又能做什么？”　　“若你找我们过来，只是想要羞辱我们一顿的吧，那我等也就不奉陪了。”　　周元望着义愤填膺的众人，眼皮微垂，道：“看来你们还有点血性，若是不然，找你们还真是毫无意义。”　　他摇摇头，不再多说，直接看向他们，道：“找你们前来，只是要告诉你们，选山大典，我欲与陆风争夺那第一。”　　“你们若是不想互相争斗那两个可怜巴巴的名额，便到时候听我指挥。”　　乔修捂住脸庞，周元的话实在是太直接了，他似乎根本就没想过跟这些人好好说话。　　果然，周元声音落下，那众多弟子便是面面相觑起来，旋即有着低低的窃笑声传出。　　“真是大言不惭，你这一重天，也想和陆风争夺第一？”那赵鲲最先忍耐不住，道：“你以为你在源术比试上赢了祝岳，就能如此膨胀？”　　“天真，我修炼时间紧迫，怕是没时间和你在这里异想天开。”　　赵鲲冷哼一声，起身就要离开。　　宋婉溪也是轻轻摇头，只觉得眼前的周元，似乎太过的自大了。　　周元面色冷淡的望着起身的赵鲲，他知道，跟这些桀骜不驯的家伙说好话是没半点作用的，想要他们服，只有一条路，那就是直接打得心服口服。　　当即他淡淡的道：“接我一掌，我当场道歉。”　　“狂妄！”赵鲲眼神瞪圆，怒笑道。　　轰！　　然而周元懒得再废话，单手结印，忽的一掌拍出。　　雄浑的源气在此时猛然爆发，仿佛一道金色洪流，陡然自周元掌中咆哮而出，而当那金色洪流掠出时，竟是隐隐的化为了一道巨蜥，巨蜥披着龙鳞，似乎有着龙吟响起。　　一股极端惊人的气势，爆发开来。　　周元这一掌，赫然是施展出了“九龙典”！　　那源气隐现巨蜥之形，正是周元炼化的那一道龙属源兽精血，只不过因为他还未曾彻底的炼化，所以还显得有些模糊。　　但即便如此，当这一拳轰出时，气势凶悍，地面都是被撕裂开来。　　凶暴的气息扑面而来，那赵鲲面色也是忍不住的大变，他的眼瞳中，仿佛是有着一头四品高阶的源兽咆哮而来，将要践踏天地。　　他不敢怠慢，当即一声暴喝，体内源气也是爆发开来，三重天的实力展露无疑。　　轰！　　他脚掌一跺，身形暴射而出，犹如一道光影，与那咆哮而来的巨蜥源气碰撞在一起。　　劲风肆虐，周围的地面有着裂缝蔓延开来。　　咚！　　然而，在那一道道目瞪口呆的目光下，那强势冲击而出的赵鲲，却是在下一瞬间，直接被那道巨蜥源气轰得倒飞而出，最后重重的撞击在了山壁之上，整个山壁，都是在此时龟裂开来。　　整个山涧中，都是鸦雀无声。　　周元面无表情，袖袍一挥，只见得那道巨蜥源气便是倒卷而回，没入他的掌中。　　噗嗤。　　赵鲲自山壁上脱落下来，摔在地面上，一口鲜血便是喷了出来，他抬起头，眼神惊骇的望着周元，显然是没想到，他这三重天的实力，竟然连周元一招都没接下来。　　那宋婉溪也是红唇微张，丰满的胸脯轻轻起伏，眸子深深的看了周元一眼。　　“还有谁要走？”周元声音平静，没有波澜。　　场中一片安静，在场的那些弟子都是噤若寒蝉，不敢再出声，先前眼中的审视，也是尽数的消散，要知道赵鲲可是能够在外山十大弟子中排到第七，但即便如此，还是被周元一掌就击败了，这得多可怕的战斗力？　　他们一直以为周元就算是强，也顶多只是比他们强一些，但眼下看来，他们似乎太自以为是了。　　“现在可以听我好好说话了？”周元目光扫开。　　接触到目光的人，都是赶紧低头，面露尴尬。　　宋婉溪红唇微启，语带歉意的道：“先前是我们眼拙了，还望周元师弟莫怪。”　　那赵鲲抹去嘴角的血迹，他倒也是干脆，被周元一拳打得落花流水，不仅没走，反而又是坐了回来，道：“你厉害，刚才是我眼瞎了，你要怎么办吧。”　　周元展现出来的实力，镇服了他们，这反而让得他们升起了一些心思，或许，周元真的有能力抗衡那陆风…　　乔修暗中松了一口气，果然，这些家伙就是贱骨头，好好说话不听，偏要挨揍了才会服气。　　周元看了那赵鲲一眼，道：“首先，那个所谓他们八个前十名额，我们两个名额的提议，我们不接受。”　　众人对视一眼，他们当然也不想接受这种分配，但…　　“那陆风怎么办？他说我们有异议的话，那就去找他说。”有人问道。　　周元面色漠然，道：“他算什么东西？”　　“放出话去，十个前十名额，我们要六个，他们圣州本土弟子，只能有四个。”　　赵鲲他们一头冷汗，就连宋婉溪都是轻轻扯了扯小嘴，干笑道：“恐怕陆风不会同意的。”　　“不同意的话，那就选山大典上面见真章吧。”周元随意的道。　　“圣州本土的弟子，从质量上面来说，比我们都要强一些，只怕到时候我们讨不到好处。”有人弱弱的道。　　周元目光环视开来，淡淡的道：“接下来的一个月，我会指点你们源术修行，虽不敢说有太大的进展，但肯定会比你们现在更好。”　　宋婉溪，赵鲲他们眼睛都是忍不住的一亮，他们如今已是知晓周元似乎在修炼源术上面有着惊人的天赋，如果能够在这上面受到指点的话，说不定能够让他们实力更上一层楼。　　“而作为我出手的回报，到时候选山大典上，你们都得听我的，让你们打谁，你们就得去打谁。”　　“有异议吗？”周元缓缓的道。　　这下子，所有人都是齐齐摇头，眼神炽热。　　后面的乔修，沈万金见到这一幕，都是暗暗赞叹，周元这一手，实在漂亮，先是雷霆震慑，然后再丢个枣子出来，于是这些平日里桀骜不驯的优秀弟子，顿时被其收服得老老实实…　　如此一来，在这外山之中，周元的地位，一下子就从孤家寡人，达到了足以与收拢了那些圣州本土弟子的陆风分庭抗拒了…　　乔峰舔了舔嘴，眼神也是有些灼热起来。　　这下子，一个月后的选山大典上，怕是有一场好戏要上演了。手机用户请浏览m.阅读，更优质的阅读体验。\r\n        "