"　　　　周元收拢了那些其他大陆精英弟子的消息，很快的就在内山中传开，而这无疑又是在外山中掀起了巨大的震荡。　　当然，更震荡的还是由周元放出的话。　　前十名额，他们非圣州本土弟子，占六个，圣州本土弟子，余四个！　　此言一传出，犹如是引爆了火山一般，诸多圣州本土弟子皆是讥嘲出声。　　“哈哈，真是天大的笑话，自从苍玄宗创立以来，我们圣州本土的弟子，还从未在选山大典上少于五人！”　　“这个周元，还真是大言不惭，他算什么东西，也敢出言分配前十名额？！”　　“看来是失了智，他以为他是陆风师兄吗？”　　“哼，我圣州本土弟子，本就得天独厚，待遇自然不同寻常，这周元以为他是谁？听说他还想在那选山大典抢陆风师兄的第一，简直可笑。”　　“看来他以为败了祝峰，源术比试赢了祝岳，就真以为我圣州本土弟子无人了，骄狂。”　　“看他此次如何收场，真是不知天高地厚。”　　“......”　　外山陷入沸腾，那些圣州本土的弟子，仿佛是受到了巨大的羞辱一般，爆发出巨大的反对浪潮。　　而对于他们如此大的动静，更多来自非圣州本土的弟子则是暗暗撇嘴，之前你们将那前十名额瓜分了八个，只是施舍般的丢出两个时，为何又是那样的理直气壮？　　如今他们这些非圣州本土的弟子中，好不容易有人肯出头，结果这些家伙就仿佛颜面被辱，一副不肯罢休的模样。　　所以，对于周元的挺身而出，诸多非圣州本土的弟子，则是暗暗叫好，虽说他们也是不知晓为何周元敢如此直面陆风，但有人出头，总比之前所有人都被陆风压制得连头不敢抬来得好。　　只是，他们也是有些忐忑，因为如此一来的话，必然会引来这些圣州本土弟子的剧烈反弹，也不知道到时候周元究竟接不接得住，若是接不住，反而会变成一场笑话，让得他们在那些骄傲的圣州本土弟子面前更加的抬不起头。　　...　　源山。　　这里的修行，是每一个外山弟子每日不可或缺的，除了夭夭...　　不过今日的源山，显然是气氛变得有些不太一样，隐隐的有些紧绷以及剑拔弩张。　　无数道目光，都是在若有若无的投向山顶的方向，在那里的一座修炼台上，周元闭目盘坐，神色平静，没有波澜。　　还有着很多目光投向周元不远处的一座修炼台，那上面，一身白衣的陆风，也是一脸漠然的垂目。　　源山上的气氛，呈现着诡异的紧绷。　　这种气氛持续了半晌，忽然有着一道人影站了起来，那是一位眼目显得凶悍的青年，在其周身有着雄浑的源气散发出来。　　正是那名为秦镇的青年，他并非无名之辈，而是在那外山十大弟子中，排名第六。　　他眼神不善的看向周元，然后直接抬腿对着后者气势汹汹而去。　　随着秦镇的起身，立即有着一道道身影站了起来，跟随在其身后，皆是眼神带着玩味的看向周元。　　短短不过一会，便是有着数十道人影汇聚在一起。　　这些人，可都是一等弟子，而且全部来自圣州本土，平日里随意一人，都是众人仰望的对象，如今当他们汇聚到一起时，那种阵仗，让人感到分外的震撼。　　不少非圣州本土的弟子都是面色微变，有些忐忑，看这模样，显然这些圣州本土的弟子，要找周元的麻烦了。　　“那是秦镇，外山弟子排名第六...”　　“看见秦镇身旁那银发的青年了吗？那是雷洪涛，更厉害，外山弟子排名第四。”　　“其他人也都不是泛泛之辈。”　　“看来是来者不善啊。”　　“.....”　　众多窃窃私语声蔓延，整个源山无数道视线都是投射而来。　　而在雷洪涛，秦镇等人气势汹汹对着周元而去时，那乔修，赵鲲，宋婉溪等人面色也是微变，他们如何不知晓对方想要做什么，当即眼神交汇，下一刻，也是有着一道道身影站了起来，汇聚在他们身后，最后横挡在了周元前方。　　无数道视线望着两波要冲撞在一起的人马，都是心惊肉跳，这两波人马，几乎包括了这一代外山弟子中大多数的佼佼者了。　　这如果碰撞起来，简直就是惊天动地。　　“雷洪涛，秦镇，你们想做什么？！”乔修沉声道。　　“乔修，赵鲲，滚开！”秦镇眼神凶悍，毫不客气，强悍的源气自其体内爆发出来，令得此时的他气势凌厉，充满着压迫感。　　“秦镇，你真当老子是泥巴做的吗？！”赵鲲也是骄狂的主，当即眼神一寒，也是一步上前，眼神凶戾的望着秦镇。　　“哟，赵鲲，你胆子肥了啊？是不是觉得找到人撑腰了？”秦镇讥讽的道。　　“不过你修炼的“天罡手”，比我还差了两分火候，上次的教训难道忘记了？”　　赵鲲眼神一寒，那双掌之上，便是有着源气缠绕起来，手掌都是隐隐的有所膨胀，有着狂暴的波动散发出来。　　“赵鲲，此事与你们无关，我奉劝你们眼睛放亮点，不要随随便便就被人蛊惑，有些人，本事没有，嘴皮子倒是厉害。”秦镇身旁，那名为雷洪涛的银发青年，也是淡漠的出声。　　他的目光，若有若无的扫向那后方的周元，眼中的讥诮，不加掩饰。　　宋婉溪红唇微启，平淡道：“我们如何，那是我们的事，就不劳雷师兄费心了。”　　雷洪涛冷哼一声，道：“宋师妹，上次比斗，你那玄阴经倒是让我措手不及，不过如今我修成了赤阳典，你大可再来试试。”　　宋婉溪闻言，柳眉也是微蹙，她自然是知晓，那赤阳典，刚好克制她所修炼的玄阴经。　　秦镇冷笑一声，懒得再多说，直接目光看向那后方周元所在的位置，声音传开：“周元，你不是说我等圣州本土弟子，只能占前十里面的四个名额吗？那我们倒是想要来讨教一下，看看你究竟有什么资格与能耐说这句话！”　　他的眼神，陡然变得凌厉起来，一步踏出，声如惊雷，响彻源山。　　“所以，给我滚出来！”　　“今日你不给我们这些圣州弟子一个交代，这源山，你走不下去！”\r\n        "