"　　演武场中，人气沸腾，那一座座演武台上的激战，时不时的引来众多少年少女震耳欲聋的欢呼声，气氛火热。　　随着时间的推移，越来越多的新生被淘汰，不过余下来的学员则是越来越精锐，那所爆发的战斗，自然也就更为的精彩。　　在接下来的时间中，周元又是经过了两轮，不过结果都是丝毫不出意外，那些开三脉的对手，尽数的败在了他的手中。　　所以，他的排名，也是入了前二十。　　一座演武台前，周元望着台上，那里两道身影疾速交错而过，源气光流缠绕在他们的身上，每一次的拳脚对碰，都将会令得空气发出刺耳之声。　　台上的自然是苏幼微，她的对手同样是打通了四脉。　　只要赢了这一场，苏幼微就会直接晋入前十，拥有着进入甲院的资格。　　苏幼微的倩影灵巧而动，犹如风中柳絮，而其对手却是一位壮硕的少年，攻势大开大合，极为的蛮横，犹如凶猿。　　面对着对手的凶悍，苏幼微并没有硬拼，反而是借助着对方拳掌之力，灵活闪避。　　如此纠缠半晌，那壮硕少年的凶狠攻势终于有所疲软，苏幼微俏目一闪，一改闪避战略，倩影陡然欺近对方。　　不过就在此时，那壮硕少年眼中精芒涌现，原本有些疲软的气势猛的暴涨，大喝一声，铁拳缠绕着源气光流，携带着惊人的力量，带着细微的音爆声，直接对着苏幼微重重轰去。　　凌厉的拳风扑面而来，令得苏幼微青丝飘舞，然而她那美目中毫无惊慌，双指并曲，宛如利剑，猛的刺出，先那壮硕少年一步，点在了后者胸膛之上。　　拳风噶然而止，壮硕少年眼目怒张，身体微微的颤抖着，面庞涨红，咬着牙道：“你竟然修成了破玉指？”　　苏幼微浅浅一笑，伸出玉手轻轻一推，顿时壮硕少年的身躯轰然倒下，而此时众人方才见到，苏幼微那修长的手指，竟是呈现玉般的色彩，晶莹剔透，但又散发着一股凌厉寒气。　　演武台周围，那围观的众多少年少女都是爆发出轰然之声。　　“那是破玉指吧？中品源术，据说此术不好修炼啊，没想到苏幼微竟然修炼成了。”　　“此术以点破面，杀伤力极强，刚才赵锋强势进攻，却是漏了破绽，被一指点败。”　　“厉害啊，不愧是我们大周府开脉最快的天才。”　　“…”　　诸多少年感叹不已，看向苏幼微的目光中，更是火热，其中还有着浓浓的倾慕。　　在那众多火热的目光中，苏幼微下了演武台，径直走向周元，巧笑倩兮的模样，半点没有刚才与人交手时的杀伐果断。　　“怎么样？”苏幼微轻轻扬了扬雪白的下巴，犹如小孩在炫耀糖果一般。　　“很厉害，那破玉指的威力，相当惊人，就算是开了四脉的身体都挡不住。”周元由衷的赞叹道，那一指的威力，如果落在了他的身上，他应该也是吃不消。　　得到周元的赞扬，苏幼微红润小嘴也是微微翘了翘，刚欲说话，忽然不远处的演武台上有着裁判的喝声响起。　　“周元，林枫！”　　这道喝声一出，原本沸腾的演武场都是为之静了一下，旋即轰然声陡然爆发出来，几乎所有的人都是对着这边的演武台涌过来。　　周元在经过先前的几场胜利后，无疑是成为了此次大考中最亮眼的黑马，然而这一次，他所遇见的对手，竟然是林枫！　　这林枫在新人中的名气极高，据说乃是此次大考有望夺取第一的人。　　在这一届的新生中，林枫的实力，无疑是数一数二的。　　这场战斗，究竟是周元一黑到底，还是被林枫阻挡在前十之外？所有人都对此很好奇。　　苏幼微的俏脸，同样是在此时大变，她显然也没想到，周元竟然会和林枫碰在一起，要知道就算是她，遇见了林枫，恐怕都得恶战，更何况只是开了两脉的周元？　　周元双目微眯，他抬头看向不远处的高台，那里齐岳正对着他露出笑容，然后他伸手拍了拍身旁林枫的肩膀。　　后者也是看向周元的方向，脸庞毫无表情，只是那眼目中，有着冷光与不屑浮现。　　林枫与齐岳笑着说了什么，然后便是脚尖一点，身形掠出，身姿矫健的落在了演武台上，潇洒的姿态，引得一片喝彩声。　　柳溪望着这一幕，嘴角也是掀起一抹冷笑，道：“这次我看他还怎么赢！”　　齐岳也是笑着点点头，林枫的实力，在开四脉者中都算是顶尖，要对付一个周元，应该不算太难。　　在观武台上，楚天阳望着周元与林枫撞在一起，眉头也是微皱，旋即眼中掠过寒芒，他招来一个侍卫，淡淡的道：“今日过后，将此次大考的主事者逐出大周府。”　　先前他见到周元屡屡碰见厉害的对手就有些奇怪，如今再见到连林枫都出现了，哪还不明白这其中的幺蛾子，当即心头也是异常的愤怒，这些人，竟敢当着他的面针对周元。　　一旁的徐洪见状，面色不变的道：“府主此举未免过分了一些吧？”　　楚天阳冷笑道：“你们做了什么自己清楚，另外，现在我是府主，做什么还轮不到你来教。”　　徐洪眼中微怒，但最终只是冷哼一声，没多说什么，齐岳虽然暴露了一些投靠齐王府的人，但并不影响大局。　　在那演武场中众多惋惜的目光中，周元也是登上了那座演武台。　　林枫负手而立，看上去挺拔英俊，他望着周元，皮笑肉不笑的道：“殿下还真是让人意外，竟然能够一路闯到这里来。”　　周元看了林枫一眼，漫不经心的道：“等会你会更意外的。”　　林枫冷笑一声，淡淡的道：“那我倒是要期待了。”　　两人的言语，已是针锋相对，犹如针尖对麦芒，火花十足。　　“比试开始！”演武台上，裁判的喝声响起，打断了两人的交谈。　　演武台上，周元与林枫对视，眼中皆有着冷光闪现。　　砰！　　下一刻，周元与林枫的身影几乎是同时间暴射而出。　　林枫脚掌猛的一踏，身形腾空而起，鞭腿嗤啦一声撕裂空气，蕴含着惊人的力道，犹如鞭影，狠狠的甩向周元的脑袋。　　这一腿，就算是岩石都得被踢碎。　　周元单臂横划而出，将那甩来的鞭腿挡住，强横的力量令得他手臂剧烈一震，而另外一只手臂笔直轰出，五指成拳，直指林枫胸前。　　啪！　　林枫身在半空，陡然旋转，五指成掌，与周元如标枪般轰出的一拳撞在一起。　　砰砰砰！　　短短不过数十息的时间，两人闪电般的交手十数回合，皆是出手凌厉，直指对方要害，看得场外的众人皆是惊心动魄。　　演武台上，劲风席卷，卷起尘埃，周元与林枫的身躯皆是一震，连连后退。　　台下也是传来了阵阵哗然声，众人看向周元的眼神都有些不一样了，先前两人的交手，都没有动用源气，而是完全凭借各自的身体素质。　　然而，林枫那开了四脉的身体素质，竟然并没有在周元面前取到半点的优势。　　这让得他们颇感震惊，怎么都想不明白，为何周元的身体素质也会如此强悍。　　台下的哗然，也是令得林枫的面色有些难看，当即眼中寒光更甚，他深吸一口气，再不有任何的保留：“开四脉！”　　当林枫的喝声响起时，天地间顿时有着源气呼啸而来，直接是涌入了林枫的体内。　　顿时间，有着源气光流一缕缕的缠绕在林枫周身，脚下的石砖，都是在此时微微裂开一些缝隙，声势十足。　　砰！　　林枫脚掌一跺，石砖裂开，他的速度暴涨，瞬间就出现在了周元前方，掌风呼啸，重重的对着周元横扫而去。　　扑面而来的凌厉劲风，也是令得周元心头微凛，这林枫能够在新生中数一数二，的确是实力不弱。　　周元步伐斜踏，踩出龙步，飘渺的身形微微模糊。　　林枫的掌风掠过，却是搽着周元的胸膛飞了出去。　　“诡异的身法！”林枫瞳孔微缩，先前他就见识过周元那诡异的身法，身形模糊的时候，仿佛任何攻击都是会落空。　　“中品源术，牛魔踏！”　　林枫眼中精芒闪烁，脚掌猛然踏下，顿时石砖爆裂，一股肉眼可见的冲击波肆虐开来。　　冲击波横扫，如此范围攻击，周元身法再妙也是被波及，当即身躯一震，就是停滞了一瞬。　　“给我滚下去！”抓住破绽，林枫一声大喝，五指成拳，仿佛怒狮，一拳便是对着周元胸膛捣去。　　劲风呼啸而来，周元也不敢怠慢，脚掌一跺：“开二脉！”　　天地间源气也是在此时涌入周元体内，一道道源气光流浮现身体表面。　　周元双臂交叉，形成防御。　　咚！　　林枫的拳头重重的轰在周元双臂上，强悍的力量倾泻而出，周元脚掌一颤，身体急急的倒滑而出，在那演武台边缘，方才险险的停住。　　台下顿时爆发出惊呼之声，苏幼微也是玉手捂着红唇，俏脸上满是紧张之色。　　“还真顽强。”林枫冷笑道。　　周元轻轻甩了甩麻木的双臂，道：“四脉全开，的确厉害。”　　先前那猛然间爆发的力量，若非他下盘沉稳，恐怕此时还真被直接一拳狼狈的轰下了台。　　“下一次，你就得下去了！”林枫寒声道。　　周元双目微眯，他盯着林枫，眼中的神色渐渐的变得锐利起来，他踏出一步，身体微曲，犹如即将彻底爆发的狮虎，欲要将猎物撕碎。　　一股危险的气息，从周元的身上散发出来，他冲着林枫咧嘴一笑，露出白森森的牙齿，令人心悸。　　“我觉得，你没下次的机会了！”　　声落的那一瞬，周元的身形，暴射而出！　　他开始全力反击了。\r\n        "