"　　秦镇惊雷般的声音，响彻而起，让得无数弟子心头一跳，看这模样，今日这些圣州弟子真是打算对付周元了。　　显然，他们都知晓，宋婉溪他们有了一些底气，应该就是源自周元，只要他们在这众目睽睽之下，将周元压服下来，那么其他弟子自然就会明白，他们圣州本土弟子的威严，不可挑衅。　　那一道道目光，都是汇聚向了周元。　　“哼，周元，今日你若是能够跟我们这些圣州本土的弟子道个歉，你之前的话，我们可以当做没听见。”秦镇凌厉的看向周元，道。　　“不然的话，我等圣州弟子，定不会与你善罢甘休！”　　赵鲲瞧得这秦镇咄咄逼人，也是炸了，怒笑道：“你想玩，我来陪你玩！”　　宋婉溪与乔修也是周身源气涌动，眼神泛着凌厉。　　在他们身后，那些非圣州大陆的弟子，也是有着出手的迹象，毕竟眼前的秦镇等人太过的肆无忌惮了，若是任由他们对周元怎样，那他们以后真是要彻底被圣州本土的弟子压得翻不了身。　　“谁引出的麻烦，就该谁来解决，赵鲲，你们莫要自误。”　　不过，就在赵鲲等人要出手时，忽然一道淡淡的声音传来，那声音仿佛是携带着一股威压，竟是瞬间令得赵鲲等人周身涌动的源气一滞。　　赵鲲等人面色一变，抬起头来，只见得不远处的修炼台上，陆风神色淡漠的望着他们。　　面对着陆风那等目光，赵鲲等人顿时感觉到了一股莫大的压力，仿佛只要他们再动手的话，便是会迎来陆风真正的压制。　　身为外山弟子第一人，陆风的威压，显然还是让人极为忌惮的。　　“胆小如鼠的东西，就会躲在后面搞一些魍魉鬼魅之计，你将这些货色派出来，真以为能够有所成效吗？”而就在赵鲲他们面色变幻的时候，一道平静的声音，出声打破了僵持。　　无数道目光投射而去，只见得那原本闭目的周元，也是在此时睁开了双目，而他直接看向了陆风，竟是直指后者。　　陆风眼神微寒，道：“只会逞口舌，懒得亲自对付你，只是因为不觉得你有这种资格罢了。”　　“什么叫做这些货色？一个太初境一重天，你哪来的资格在我们面前摆谱？！”秦镇眼神阴沉，凶悍的盯着周元，显然是被他那轻蔑的言语引起了怒气。　　“而且就凭你，也配让陆师兄出手？！”　　周元眼神微冷的看向了那秦镇，他摇了摇头，低声道：“不知死活的东西。”　　“你说什么？！”　　秦镇怒极，眼前周元那种视他于无物的姿态，简直让得他怒火冲天，他实在不明白，周元哪来的胆子如此对待他。　　周元没有再与其废话，轻轻摇头，下一瞬间，他的身形陡然虚化，犹如一片云雾一般，瞬间对着那秦镇暴射而出。　　“闪开，看我今天一拳打死他！”　　秦镇低吼一声，凶悍的源气爆发开来，他的手掌在此时膨胀数圈，隐隐有着光纹浮现，散发着无边的刚猛，凌厉。　　他眼瞳中光芒闪现，便是察觉到了一道模糊影子斜射而来。　　“给我死！”　　他一声厉喝，手掌陡然劈斩而下，掌指直接是形成了十数丈的罡气，撕裂下来时，连地面都是被生生的撕开一道光滑的深深痕迹。　　然而，他这凌厉一掌，却是落了一个空，那模糊如云雾般的身影仿佛在其周身旋转了一圈，待得众人看清楚时，周元的身影，再度出现在了他刚才盘坐的修炼台上。　　“你来回跳了一下，真当自己是兔子吗？”秦镇眼露讥讽之意，周元的速度的确很快，但莫非他以为光靠这份速度，就能够震慑住他秦镇不成？　　话音刚落，他忽然察觉到不对，周围的众人，都是以一种惊恐的目光望着他的头顶。　　“怎么了？”秦镇一惊，也是猛的抬头，然后便是见到，在他头顶上方，只见得有着一道道光纹浮现，隐隐间，仿佛是形成了一道复杂晦涩的源纹！　　一股惊人的波动，自那源纹中散发出来。　　那赫然是一道，四品源纹！　　“源纹？！他什么时候刻画出来的！”秦镇瞳孔猛然一缩。　　在那无数道惊恐的目光中，周元面无表情的伸出手指，轻轻的打了一个响指，清脆的声音响起。　　“玄山封镇纹！”　　轰！　　源纹陡然爆发开来，天地间的源气疯狂的席卷而来，短短数息，只见得那源纹竟然便是化为了一座百丈左右的源气大山。　　源气大山直接是对着秦镇镇压了下去。　　啊！　　秦镇面露骇色，急忙源气运转，双臂伸出，将那源气大山扛住。　　噗嗤！　　不过刚刚接触，他便是一口鲜血喷了出来，因为那座源气巨山，沉重得无法形容，直接是将他的身体压得嘎吱作响，剧痛自双臂处蔓延出来，犹如双臂将要被折断。　　他的身体，一点点的被压伏下来，不断他如何的咆哮，都是无济于事。　　因为那源气大山，似乎还拥有着压制源气的作用，一旦被其接触，便是会被不断的封镇...　　源山上下，无数道震撼的目光望着那轻轻巧巧就将秦镇镇压得动弹不得的源气大山，谁都没想到，周元竟然还有这种手段！　　他的源纹造诣，竟然达到了这种程度！　　“秦镇！”　　那雷洪涛等人也是大惊失色，显然没想到这才一个照面，秦镇就直接被周元施展手段给镇压了下去。　　他们一咬牙，皆是暴射而出，想要帮忙。　　嗤啦！　　不过就在他们靠近秦镇周身丈许范围的时候，忽然地面上有着光纹升腾起来，犹如一道炽热无比的火罩，直接是将秦镇隔离。　　那显然又是一道源纹！　　雷洪涛等人疯狂的攻击着火罩，火罩剧烈的颤抖，虽说看上去撑不了多久，但那其中的秦镇，更是狼狈，苦苦坚持...　　“现在可服了？”周元望着那苦苦坚持的秦镇，淡淡的道。　　秦镇面庞扭曲，倾尽全力的抵御着源气大山的镇压，浑身在颤抖，汗水淋漓一句话都说不出来。　　在那一侧，宋婉溪，赵鲲等人望着这一幕，都是忍不住的吞了口口水，他们显然都没想到，实力强横的秦镇，竟然会在周元的手中如此的狼狈...　　虽说这也有着秦镇措手不及的原因，但周元的源纹造诣，显然出乎了所有人的意料。　　他们看向周元，倒是隐隐的感觉到后者有些深不可测的味道。　　于是，不仅他们，就连其他的那些弟子，看向周元，都是显得有些敬畏了。　　“周元，给我放开他！”　　而就在秦镇越来越无法熬下去的时候，陆风终于是忍不住的厉声喝道，他原本是想要秦镇等人出面，令得周元难堪，如此一来，周元所组成的那个脆弱联盟，自然就直接破碎。　　但他没想到，周元的出手也是如此的果断。　　眼下不仅没有打击到周元的声望，反而还成就了他。　　若是再让得秦镇在他的眼前被周元镇压，那丢的不仅是秦镇的脸，连带着他陆风的威望，都会受到波及。　　不过，面对着他的厉声，周元没有丝毫的反应。　　“周元，你放肆！”　　陆风的眼中，寒意掠过，再不犹豫，袖袍猛然一抖，只见得一道数十丈的源气洪流直接是席卷而出，对着那座源气大山轰击而去。　　他终于是出手了。　　周元眼光一闪，手中的天元笔，猛然一抖。　　天元笔瞬间膨胀，雪白毫毛化为匹练呼啸而出，金色源气缠绕其上，与那源气洪流硬憾在一起。　　轰！　　狂暴的源气横扫开来。　　雪白毫毛破散开来，最后尽数的缩回笔尖。　　不过，就在这一瞬，周元伸出手掌，轻轻一压。　　轰！　　源气大山震动，猛然镇压而下。　　啊！　　秦镇的惨叫声传出，源气大山重重的落在地面上，而他整个人都是被狠狠的压进地面，狼狈之极。　　“我服了！服了！”　　他惨叫着，再也忍受不住。　　轰！　　源气洪流狂暴的轰在了源气大山上，将其轰得粉碎。　　漫天光点飘舞。　　源山上下一片死寂，无数道视线都是望向了陆风，此时的后者，英俊的面庞一片铁青，他阴沉沉的目光看向周元，有着一股恐怖的气势自他体内升腾而起。　　下一刻，森寒的声音，从其嘴中缓缓的响起。　　“周元，你找死！”\r\n        "