"　　　　“周元，你找死！”　　当陆风那冰冷彻骨的声音响起的时候，一股惊人的源气，宛如风暴一般，陡然自其体内爆发开来。　　其脚下的地面，都是在崩裂出一道道的裂纹。　　周围众多弟子都是微微色变，有些承受不住那种源气压迫，忍不住的后退。　　赵鲲，宋婉溪，乔修等人看向陆风的眼中，都是掠过一丝惧色，想来也都明白他们与后者之间的差距。　　身为货真价实的外山弟子第一人，他们对陆风，显然是又畏又惧。　　周围的弟子，纷纷退后。　　倒唯有周元，依旧盘坐于修炼台上，眼神冷冽如刀一般的盯着陆风。　　“怎么？终于坐不住了？”周元寒声道，在其体内，通天玄蟒气嘶啸出声，自其天灵盖呼啸而出，隐隐间有着巨蟒成形，俯视着陆风。　　陆风眼神阴沉，蕴含着一丝震怒。　　今日秦镇他们针对周元，显然是他的示意，原本他是想要借此将周元打压下去，让得他在那些非圣州弟子的心中威望尽失。　　但他没想到周元的出手如此的凌厉果决，而且，他也是第一次见到周元展现出源纹造诣。　　虽说周元源气修为只是太初境一重天，但却是能够刻画四品源纹，那种级别的源纹，就算是一般太初境三重天的人都有些难以抵御。　　总得说来，拥有着源纹相助的周元，一般的三重天已经不是他的对手了。　　而眼下，周元借助着源纹雷霆出手，直接是让得秦镇措手不及，直接一个照面就被镇压，这无疑是让得陆风丢尽了颜面。　　而反观周元，则是威望大涨。　　这般结果，与陆风所想背道而驰，所以眼下，自然是忍耐不住了。　　“不知天高地厚的东西，原本想要留你到那选山大典上再来收拾，但眼下你这么急不可耐的跳出来，那我今日就让你知晓，你在我的眼中，不过只是一个跳梁小丑而已！”陆风冰寒声音响起。　　而其体内，雄浑的源气越发的狂暴，源气化为狂风呼啸在其周身，竟是形成了无数道青色风刃，风刃嘶啸，连虚空都被撕裂开来。　　声势骇人。　　“我也早就想要领教一下，看看你究竟有什么资格，当这所谓的外山第一人！”周元眼神凌冽，衣袍震动，通天玄蟒气长啸出声。　　两人的气势，皆是凶悍，彼此冲撞，顿时间源山上气氛剑拔弩张。　　所有弟子望着这一幕，都是暗暗咂舌，谁都没想到，即便是面对着陆风这等人物，周元依旧是针尖对麦芒，丝毫不让。　　而今日，难道这两位最近在外山中风头最盛的两人，就要在这里直接对碰了吗？　　诸多弟子，睁大着眼睛，竟是有着一丝好奇与期待。　　“都给我住手！”　　不过，就在周元与陆风的眼神越来越森冷的时候，忽然间，一道暴喝声陡然响彻，声如惊雷，携带着磅礴源气，横扫下来时，直接就将周元与陆风的源气压制了下来。　　无数弟子抬头，只见得一朵源气云彩飘来，陈猿站于上方，在其身旁，还立着一道红衣倩影，正是顾红衣。　　陈猿目光俯视下来，盯着周元，陆风二人，皱眉道：“选山大典即将来临，有何恩怨，都去那上面解决，休要私下争斗。”　　其实他早就知晓了今日将会发生何事，所以故意未曾来到源山，毕竟对于周元，他也是看不顺眼，自然乐得陆风去收拾收拾。　　不过他却没想到顾红衣找上门来，这让得他只能无奈的出面赶来，毕竟顾红衣的背景极大，他也是不想得罪。　　陈猿的露面，便是显示着周元与陆风的争斗没有了结果。　　两人眼神冷冽的对视一眼，然后都只能收回了周身涌动的源气。　　“周元，好好珍惜这些时间吧，等到选山大典的那一天，我会亲手将你打入深渊，到时候你就会知晓，在我陆风眼中，你根本什么都算不上。”陆风负手而立，眼神森冷的直视周元。　　他与周元最开始的恩怨，起于顾红衣，然而到了如今，就算没有顾红衣，恐怕他也会视周元如敌。　　因为陆风已经感觉到，周元对他的地位开始产生了威胁。　　以前的在他的眼中，周元不过一个蝼蚁而已，根本没心思过多的关注，但后来，陆风却是察觉到，周元在外山弟子中在以一种惊人的速度崛起，那隐隐的锋芒，也是再也遮掩不住的冒了出来。　　陆风开始察觉到威胁，他不能容忍一个来自其他大陆的弟子，来挑衅他的地位以及威严。　　对于这一代外山弟子之首，他势在必得，因为这也会决定未来他在苍玄宗的前途以及地位。　　所以，他必须摧毁周元。　　周元能够感受到陆风眼中浓浓的寒意，不过却并不在意，淡笑一声，道：“这句话也送给你吧，希望到时候你别输得太难看，不然的话，着实无趣。”　　“你也配？”陆风面无表情，嘴角有着轻蔑浮现。　　周元却是没有再理会他，抬起头，对着站在陈猿身旁的顾红衣笑了笑，他知晓这陈猿多半是顾红衣搬来的，想来她也知道陆风他们今日将会发难。　　至于那陈猿，他只是表面式的拱了拱手，神色淡漠。　　往日的源山修行，都是由陈猿主持的，偏偏今日这个家伙借口没来，显然就是故意为之，说不定连秦镇他们今日要对他发难的事都早已知晓。　　所以，按照周元的猜测，这陈猿，显然是故意为之，在给秦镇他们创造机会。　　鉴于此，他自然对陈猿没多少好表情。　　而陈猿同样看出了周元的敷衍，当即暗哼一声，但到底没有发怒，上次宗冥长老突然出面帮了周元，显然是让他心生忌惮，不敢再如同以往一般，随意的找周元麻烦。　　“走吧。”　　周元对着宋婉溪，赵鲲，乔修等人说了一声，然后便是转身对着山脚而去。　　宋婉溪，赵鲲等一众弟子望着周元的背影，眼中倒是流露出一丝敬畏之色，今日周元翻手间镇压秦镇，正面硬抗陆风，显然也是彻底的镇服了他们这些平日里桀骜的弟子。　　他们之前不敢与圣州本土弟子争锋，无非便是因为有一个陆风在压制，而如今，他们这边，也是出了一个周元。　　如此一来，对于陆风，他们倒是少了一些惧意。　　想到此处，他们对视一眼，然后纷纷跟了上去，簇拥在周元的身后。　　而有了他们的带头，更多的非圣州弟子也是如潮水般的涌来，一时间，竟然是形成了人潮，黑压压的下山而去。　　那种声势，看得诸多圣州本土的弟子面色都是有些不太自然，显然是第一次察觉到这些乡巴佬竟然也是有些不好惹了。　　陆风望着这种阵仗，嘴角也是忍不住的抽了抽，眼神恼怒，周元这种威望，从某种意义而言，是踩着他们的脸上去的。　　他没想到，今日不仅没打垮周元，反而成全了他，从而令得这些乡巴佬弟子有了一个主心骨..　　陆风深吸一口气，五指缓缓的握拢，盯着周元背影的双目中满是冷冽的寒光。　　“你就得意吧，选山大典上，我会亲自出手，再把你给踩下去！”　　“我要让你知道，什么叫做爬得高，摔得狠！”\r\n        "