"　　经过当日源山的对峙，在往后的日子，外山的气氛愈发的紧绷，圣州本土弟子与非其他大陆的弟子间的各种争锋也是在不断的演者。请大家搜索看最全！的小说!　　不过，唯一有所变化的是，那些非圣州本土的弟子，在面对着圣州本土弟子的欺压时，竟是不再忍受，反而会奋起反击，让得那些圣州弟子措手不及。　　毕竟，以往圣州本土弟子高高在，那是因为有着一个陆风横压所有弟子，让得诸多弟子不敢反对，可如今经过源山周元与陆风的对峙，众多非圣州本土的弟子突然发现，原来在他们之间，也是有着一个深藏不露的人。　　既是如此，那他们何必再众多忍让，纵容这些家伙？　　于是间，在这即将临近选山大典的日子，双方的冲突都是在不断的爆发，个个都是憋着一股气，想要将对方压服。　　而对于这种弟子间的矛盾，苍玄宗外山都是并未理会，而是任由发展，因为这也是苍玄宗所默认的规则。　　毕竟苍玄宗虽说苍玄天的巨头，可任何地方，都必须存在着竞争，才能够保持活力，不然的话，一潭死水，将会毫无生机。　　圣州本土弟子与外大陆弟子间的竞争，反而会彼此的磨砺对方，让得双方都努力修行，从某种程度而言，这也是一种修行的动力。　　至于那些无法适应这种竞争的弟子，终归会被淘汰。　　不过，在双方的这种冲突持续的时候，周元的名声，倒是开始以一种惊人的速度拔升起来，到得后来，几乎已是和那陆风齐平，被称为这一代外山弟子最有可能竞争首席之人。　　当然，这显然都是诸多非圣州本土弟子的言论，而那些圣州本土弟子，则是对此极为的不屑，在他们看来，当日源山之，若非是陈猿赶到阻止，恐怕周元早被陆风打回了原形。　　但不管怎样，如今的外山，周元的名气，显然已是不弱陆风。　　而至于这两位外山骄子，究竟谁才是真正的外山首席，得看即将到来的选山大典了…　　…　　如今的周元，每日依旧会教授化虚术，当然，更多的时间，他开始用在了自身的修炼。　　陆风并非常人，此人虽然讨厌，但实力的确强横，这一点连周元都无法否认，所以他不会让得自身松懈下来。　　而在修炼自身之余，周元也开始履行他对乔修，赵鲲，宋婉溪等人的承诺，指点他们修行源术。　　毕竟如今他收拢了这些家伙，到时候选山大典，也需要他们的一些帮助，所以若是能够帮助他们提升实力，对他也是有着好处。　　山涧。　　周元盘坐在青石，他的目光率先看向了赵鲲，道：“你所修炼的源术，应该便是那天罡手吧？”　　天罡手是一道品小天源术，刚猛凌厉，出手时罡风相随，即便是金铁，在其面前都是脆弱如豆腐一般，修至大成，斩裂山岳都是轻而易举。　　赵鲲精神一振，一旁的宋婉溪他们也是眼露期盼。　　等了好些天，周元终于开始指点他们源术了。　　最近几天，他们也的确是有些苦恼，因为他们隐隐听到了消息，似乎陆风依靠关系，给秦镇，雷洪涛等一些排名靠前的弟子，找了一些讲师专门指导，这也是令得后者等人实力迅猛的提升。　　这让得他们感到有些不安，毕竟如果差距被拉大的话，他们在选山大典，必定不敌对方，到时候，想要占据前十都很难。　　不过，他们又没有陆风的那种关系，不可能让那些讲师专门指导，所以他们只能将期盼放在周元的身。　　但这几天周元没提这茬，他们也只能忍着，如今见到周元终于主动提及，自然是欣喜。　　不过，他们那种欣喜下，也是抱着一丝将信将疑，毕竟虽然他们知晓周元在源术面似乎有着惊人的天赋，但他们这里众人修行的源术都不太一样，难道周元还能个个都精通不成？　　所以，对于周元承诺的指点他们源术，他们一直都抱着还是眼见为实才能确定的想法。　　“周元师弟，你真能指点我天罡手吗？你没有看过天罡手的修炼之法吧？”赵鲲也是有点忐忑，道。　　周元点点头，道：“没看过。”　　他的确没看过天罡手的修炼之法，不过他拥有着破障圣纹，能够清晰的看出任何源术的不足以及破绽，所以他只需要将这些地方说出来，自然能够让其避开这些弯路，加快修炼效率。　　这一点，应该是任何讲师都无法做到的。　　当然，他也只能做到这些，更多的修炼，还是得靠修炼者自身去领悟，毕竟破障圣纹也不是万能的。　　赵鲲见到周元如此的老实，也是忍不住的苦笑一声，道：“天罡手有三重，如今我修成了第一重，但第二重迟迟无法修成。”　　“当日被你镇压的那个秦镇，也是修炼的此术，但这两天我听说他的进展不慢，有可能会在选山大典的时候达到第二重。”　　“据说是陆风依靠关系，找了一些讲师，专门指点他们。”　　说到此处，赵鲲恨恨的咬咬牙，起底蕴，这些来自圣州本土的弟子，总归他们要有一些优势。　　周元闻言，微微点头，这个消息他自然也是听说过。　　而这个消息，也是导致赵鲲，宋婉溪，乔修等人的心思有些乱，所以他才打算从今天开始出手，不然若是再拖下去，恐怕连赵鲲他们都会士气低落，更何况其他的弟子了。　　显然，这又是那个陆风施展的手段，想要以这种方式，摧毁众人的信心。　　“运转天罡手吧。”周元没有再多说，而是直接道。　　见到周元那平淡的模样，赵鲲的忐忑倒是弱了一点，看去，似乎还有点把握？　　他也没有再说话，深吸一口气，体内源气震荡起来，再然后，只见得其手掌便是微微膨胀起来，源气光芒缠绕，在其手掌形成了光纹。　　一缕缕的罡风缠绕在其手掌，连空气都在被撕裂开来。　　赵鲲一声暴喝，一掌劈下，顿时罡风肆虐，前方的地面，直接是被劈出了一道数十丈左右的痕迹，连岩石都是一分为二，凌厉霸道。　　周围的弟子，皆是暗暗感叹，这天罡手，的确是凶悍霸道。　　“天罡手以罡风浓烈程度来区分，据说那第二重，能够劈出八十多丈，而如今的我，只有三十多丈。”赵鲲有些遗憾的道。　　“但如今我修炼进展很慢，数天苦修下来，才能够让得罡风多进一丈，按照这个速度，想要达到第二重，起码要将近半年了。”　　“周元师弟，你看，我这里需要怎么办？”他望着周元，眼有着一抹希冀。　　其他也是忐忑的看向周元，若是周元能够解决掉赵鲲的问题，那么其他人，自然也是能够生出诸多的信心。　　周元双目微眯，眼瞳深处有着古老的光纹若隐若现，先前赵鲲在施展天罡手的时候，他能够清晰的看见对方源气顺着经脉以及诸多穴位的运转。　　而在源气流淌过某些经脉，穴位的时候，周元能够感觉到速度变得滞涩了一些。　　在周元未曾说话间，众人也是一片沉默，气氛近乎凝固，极为的压抑。　　片刻后，周元终于是目光收回，他望着面色凝重的众人，笑了笑，道：“没事，很简单。”　　众人一愣，赵鲲也是有点不敢相信，时间也都没说话。　　周元也不在意，他手握天元笔，雪白的毫毛暴射而出，飞快的点在了赵鲲身躯的数个部位，道：“源气运转过这些部位时，速度加快三成，强度加大四成。”　　赵鲲愣了愣，虽然满肚子的怀疑，但还是点点头，将信将疑的开始运转源气，而当源气运转过周元所点的那些部位时，他心神一动，便是按照周元所说，加快的源气的速度以及强度。　　嗡！　　赵鲲掌心，罡气爆发，猛然一掌劈下。　　轰！　　眼前的地面，再度被罡风所撕裂。　　而宋婉溪，乔修等人的眼瞳，却是在此时陡然间瞪圆起来。　　因为他们见到，那道裂痕，竟是多达四十三丈！　　赵鲲之前，生生的多了八丈！　　嘶！　　一片倒吸冷气的声音此起彼伏的响彻起来，众人眼露骇然的看向周元，谁都没想到，他只是随口指点两下，赵鲲的进步，便是如此的惊人。　　赵鲲也是目瞪口呆，好半晌后，方才哆嗦着嘴唇，眼神炽热的望着周元，此时此刻，以他那骄狂凶悍的性格，都是颤抖着道：“小元哥，我赵鲲服了。”　　其他的弟子，也是瞬间将灼热的眼神，投向了周元。　　宋婉溪美目灼灼的看着周元，细声细语的道：“周元师弟，我这玄阴经，也想请你帮我指点一下。”　　“小元哥，跪求指点一下我的炎雷劲！”　　“我的，我的万浪卷！”　　“.…..”　　山涧，一道道狂热的声音爆发起来，几乎是将那溪流水声淹没。　　有了周元这种源术天赋恐怖的人在此，诸多弟子对那即将来到的选山大典，顿时也生出了无限的信心。　　或许，这一次的选山大典，他们，恐怕还真是有可能取到前十的六道名额！　　https:///html/book/42/42527/l\r\n        "