"　　选山大典，在不断的临近。　　外山间，到处弥漫着苦修的气氛，所有人都是在争分夺秒的加强着修炼，试图令得赶在选山大典来临前，能够让得自身更强一分。　　毕竟所有人都知道选山大典代表着什么。　　那代表着他们未来的前途。　　他们万里迢迢跨越诸多大陆，方才得到了进入苍玄宗的机遇，如果未能把握住进入内山的机会，那么他们必然会再度蹉跎岁月，就算以后能够再次进入，那也是失去了最好的时机，那时候，一些同辈者，恐怕早已是将他们超越。　　所以，面对着那无比重要的选山大典，外山中，没有一个人能够轻松下来。　　即便是周元。　　山涧中，周元闭目盘坐，在其周身，有着雄浑的金色源气呼啸震动，隐隐间，有着三道源气洪流在盘旋，那三道源气内部，隐隐的似乎能够见到三道若隐若现的兽影，一股凶悍霸道的气势散发出来，还带着细微的龙吟声。　　轰！　　三道源气洪流忽的一震，周元盘坐的青石竟然陡然有着裂纹浮现出来，空气都是发出了低沉的爆炸声。　　周元紧闭的双目，缓缓的睁开，眼中有着光芒绽放，接着渐渐收敛。　　他吐出一团白气，眼中有着一抹淡淡的欣喜，经过这大半个月的苦修，他所修炼的九龙典，总算是炼化了三道龙属源兽精血，修成了三道九龙典源气。　　接下来只要能够好好将其磨合，这三道九龙典源气，必然能够具备强悍的威能。　　“看来你的九龙典，已是有所小成了嘛。”在周元欣喜间，一道红衣倩影掠来，带着一阵幽香，顾红衣长腿立于周元身前，笑吟吟的道。　　周元看了她一眼，笑道：“最近你们这些圣州弟子，可跟我们这些弟子不对付，你还天天跑来。”　　她这段时间，依旧我行我素的前来接受周元指点化虚术，半点没有受到两方弟子间的冲突加剧所造成的影响。　　顾红衣小嘴一撇，道：“无聊的争斗，与我何干？”　　她知道那些来自圣州本土的弟子，无非是优越感太强，所以自觉高人一等，而非圣州本土的弟子，其实也是来自各个大陆的骄子，自然心高气傲，碰撞之间，自然就会产生矛盾。　　对于这种冲突，她无力阻拦，但也不想掺和其间。　　周元道：“若都能你这么想，自然就没了这些麻烦。”　　顾红衣虽然性格也是骄傲，但却很少仗着自身的身份背景去欺凌别人，这也是周元欣赏她的一点。　　顾红衣在周元身前盘坐下来，饶有兴致的道：“过了选山大典，你想进入哪一峰？”　　周元一怔，没有回答，反问道：“你呢？”　　顾红衣小手托着香腮，道：“我当然是要进入苍玄峰啦，苍玄峰是掌教所在之峰，算是最受弟子欢迎的座峰之一。”　　“你家老祖不是洪崖峰峰主吗？”周元讶异的道。　　顾红衣撇撇嘴，道：“洪崖峰乃是精通外炼之术，一个个修炼得浑身肌肉，铁疙瘩一样，难看死了，我才不要去洪崖峰。”　　周元一怔，源气修为若是进入登堂入室后，就有着内炼与外炼，所谓内炼，便是纯粹的修炼气府之中的源气，源气壮若星河，磅礴无尽。　　而所谓的外炼，则是会以源气淬炼肉身，两者相融，肉身举手投足间，就可崩裂天地，据说修到极致，足以肉身成圣，到那一步，可真是弹指间，可碎星辰。　　不过不管是内炼还是外炼，都需要达到一定的程度，最起码，现在的周元，还没资格达到这一步，因为说到底，还是自身源气不够雄厚，连气府都还填不满，谈什么内炼外炼。　　“那其他峰呢？”周元好奇的问道。　　顾红衣嫣然一笑，道：“比如剑来峰，乃是以自身源气养剑，化为剑气，凌厉无匹，可斩星河，论起锋锐，堪称苍玄宗第一。”　　“所以剑来峰也是极受弟子欢迎。”　　周元眼神一动，那陆风之前所说，他便是有着一位长辈在剑来峰身居高位。　　顾红衣美目四处看了看，然后低声道：“据我所知，剑来峰的峰主，当年乃是苍玄宗的创始人，苍玄老祖座下的童子。”　　“只不过后来他听老祖讲道，更是得到了老祖的贴身佩剑，所以在老祖陨落后，自立了剑来峰。”　　“但老祖从未说过收其为弟子，所以严格说来，他算不得上苍玄一脉。”　　“以后你可要注意，绝对不能在这位峰主面前提起童子二字，这是他的禁忌。”..　　周元一怔，没想到那位剑来峰峰主，竟不是苍玄老祖的弟子，而是他座下的童子，这等事情，恐怕也算是苍玄宗的隐秘，若非顾红衣老祖是洪崖峰峰主，恐怕也是难以知晓。　　“那其他几位峰主，都是苍玄老祖的弟子吗？”周元问道。　　“苍玄老祖收过四位弟子，如今我们的掌教，是大弟子，我家老祖以及灵纹峰峰主，雪莲峰峰主，便是另外三位弟子。”　　“那雷狱峰呢？”周元察觉到顾红衣有所遗漏。　　“雷狱峰峰主么这位恐怕算是我们现在苍玄宗辈分最高的人了。”顾红衣低声道：“他同样不是苍玄老祖的弟子，而是老祖曾经的故友，当年老祖创立苍玄宗，他这位故友便是前来投靠，老祖给予了他诸多指点，令得他有所成就，后来更是让他成立了雷狱峰，掌苍玄宗刑罚之权。”　　周元微微点头，没想到苍玄宗七峰，竟还有着这种故事。　　不过，这种复杂的情况，也让得周元有些警醒，在那圣迹之地中，苍玄老祖曾经隐晦的说过，他的陨落，或许有苍玄宗内部的原因。　　这或许只是苍玄老祖的某种猜测，所以他也并非很确定。　　但不论如何，周元觉得，他还是得稍微谨慎一点。　　“哦，还有最后一座，那是圣源峰，是苍玄宗内最独特的一座峰，因为那是当年苍玄老祖闭关之地，如今老祖陨落多年，圣源峰主峰被封印，便是有些凋零了，很少弟子会选择。”顾红衣补充道。　　周元点点头，刚欲说话，神色忽的一动，抬起头看向山涧外，那里忽然传来了一些骚动。　　周元目光投射而去，只见得那里修炼的诸多弟子，如潮水一般的退散开来，他们的脸庞上，都是带着一些惊惧之色。　　他的眉头微皱，站起身来，然后便是见到，随着众多弟子的退散开来，一名身穿玄色衣裙的女子，慢步而进。　　那女子，容颜也是美丽，肌肤雪白，只是那一对柳眉，略显锐气与冷傲，在其玉手上，还握着一柄青锋长剑。　　周元的目光，最终在其小蛮腰处停了下来，因为在那里，有着一根金带环绕，更是勾勒着腰肢的纤细。　　周元的眼神微微一凝。　　内山金带弟子。　　顾红衣也是在此时看见了那名女子，当即柳眉就紧蹙了起来，缓缓的道：“她怎么来了？”　　“她是谁？”周元问道。　　顾红衣无奈的看了他一眼，道：“陆玄音，剑来峰金带弟子。”　　周元明白了过来。　　这位，应该就是之前陆风曾经说过的那位族姐了吧。　　看来，来者不善啊。\r\n        "