"玄裙女子手握青锋长剑，慢步走入山涧，所过处，诸多弟子都是纷纷避让，眼神中充满着敬畏，他们能够感觉到那名女子身上散发出来的剑气是何等的凌厉。而且，女子纤细腰间的金带，也是表明了她的身份。内山金带弟子。要知道，那些来到外山教授源术的内山弟子，大多都不过只是黑带弟子而已，论起身份地位，远不及眼前的玄裙女子。不过对于周围众多弟子的目光，那名玄裙女子却是丝毫未曾理会，她的眸子噙着冷傲，这些外山弟子，显然根本入不得她的眼。她穿过山涧，最后来到了周元与顾红衣所在的地方。周元眼神略带戒备的盯着她，这个女人是陆风的族姐，这个时候突然从内山来到这里，多半是来者不善。不过，在周元心中戒备时，那名为陆玄音的女子，那对含着冷傲的眸子，却只是淡淡的扫了他一眼，然后便是看向了顾红衣。她冷傲的俏脸上方才有着笑容浮现出来，走上前来，拉住了顾红衣的小手，笑吟吟的道：“红衣，之前听陆风说你也来了苍玄宗，早就想来找你了，这下可好，以后等你进了内山，我们见面的时间就多了。的”顾红衣对于陆玄音的热情，也是微微有点不自然，她与对方的确算是相识，毕竟两家交好，小时候也是有些交情。只不过这些年随着陆玄音都在苍玄宗修炼，那点感情便是淡了。所以对于陆玄音突如其来的热情，她也是有些不适应。顾红衣不着痕迹的将手抽了回来，道：“陆师姐怎么突然从内山出来了？”陆玄音微微一笑，道：“这不是听说你来了么，就想见见你，我刚才叫了陆风，咱们一起聚聚吧，记得小时候，你和陆风关系还是很不错的呢。”顾红衣柳眉微蹙了一下，聪慧的她这才知晓，这陆玄音竟然是冲着她来的，而不是周元。的确，还真是如她所料，这陆玄音所为的就是前来帮陆风找些由头接近顾红衣，因为从陆风那里得来的消息，顾红衣最近似乎和他越发的冷淡，反而跟一个来自其他大陆的乡巴佬小子混得挺有来有往的。这让得陆玄音有些难以接受，顾家的老祖乃是苍玄宗洪崖峰的峰主，地位显赫，如果陆风能够与顾红衣成就好事，那对于他们陆家而言，显然就是天大的好事。而且，甚至连他们剑来峰的那位峰主，都亲自过问了此事。在陆玄音看来，陆风条件出众，天赋也是极好，与顾红衣可谓是门当户对，结果眼下突然杀出来一个乡巴佬，毁了好事，实在是让人有些恶心。所以当她听说后，这才放下修炼跑来外山，显然是想要找机会将两人撮合一下。顾红衣摇摇头，有些为难的道：“陆师姐，眼下选山大典在即，我只想凝心修炼。”陆玄音连忙笑道：“修炼也要松弛有度，适当的休息并不妨碍修炼。”顾红衣大感头疼，这种女人，实在是难缠，再度婉拒道：“我跟随周元修行化虚术，他每天时间也有限，所以真是没有空闲了。”陆玄音微怔一下，然后那噙着一丝冷冽的眸子，便是转向了周元，微笑道：“这位想必就是周元师弟了吧？最近你在外山的事，就连内山，都有所耳闻呢。”周元不置可否的笑了笑。陆玄音漫不经心的道：“这样吧，周元师弟，今天红衣的修炼你就放一个假，回头你再找一个时间补上就可以了，怎么样？”她面带微笑，虽然是疑问句，但语气中似乎就这样将这件事给决定了下来。周元神色倒是淡淡，眼目微垂，道：“每天的修炼时间都是固定的，若是错过的话，就等下次吧，我这里修行源术的弟子太多了，所以没有补课一说。”陆玄音俏脸上的笑容微微一凝，她原本以为凭借自身的身份，周元一个区区外山弟子定会识趣的顺着她心意，毕竟只是一件小事而已，但她没想到周元竟是半点眼力劲都没有。“周元师弟可还真是有个性。”陆玄音笑容收敛，道。她淡淡的看着周元，目光审视，陆风跟她说的时候，自然也提及了与周元之间的矛盾，不过不论是陆风还是她，都并没有将此放在心中。至于周元要夺陆风的选山大典第一，在陆玄音看来，更只是嗤笑一声，绝对这个乡巴佬实在是有些不知天高地厚。在她的眼中，一个太初境一重天的周元，根本连挑战陆风的资格都没有。所以她此次前来，纯粹是因为顾红衣，至于周元，她连半点所谓的敲打想法都没有，因为在她看来，待得选山大典时，这个乡巴佬自然会被陆风踩得头破血流，颜面尽失。只是，她倒是没想到，这个她眼中的乡巴佬，竟然连她的颜面都敢不给。周元摇摇头，道：“我只是按照规矩行事而已，不管是谁来，规矩都是如此，还望陆师姐莫怪。”他声音平和，不带波澜，似乎是相当的诚恳。然而陆玄音并不怎么领情，那盯着周元的眸子，有着冷冽，周身源气微微震动，隐隐的竟是有着极为锋锐的剑啸声发出。一股凌厉的压迫，笼罩向周元。“陆师姐！”一旁的顾红衣率先察觉，当即上前一步，站在了周元身前，柳眉微竖，有些怒气的道：“你这是做什么？”陆玄音嘴唇抿了一下，她察觉到顾红衣有些发怒，顿时散去了周身剑气，有些遗憾的道：“红衣你就真不趁这个机会和我聚聚吗？”顾红衣沉声道：“最近修炼紧迫，真是分不出心。”不过她也知晓这个陆玄音的难缠，只能道：“若实在不行，就等我选山大典结束后，找个时间聚聚吧。”陆玄音听出这是顾红衣最后的让步，顿时笑着点点头，道：好吧，那就等你选山大典结束，放心吧，到时候我也会来瞧瞧这番盛况。”她说完，也是干脆利落的转身而去。走前，她那冷冽的眸子，隐晦的掠过了周元。在那众多的目光注视下，陆玄音出了山涧，最后在那山涧口处，见到了一身白衣的陆风。陆风瞧得陆玄音独自出来，眉头也是微皱，道：“红衣没来吗？”此时陆玄音的俏脸方才彻底的阴沉下来，她的眼中掠过一抹寒色，淡淡的道：“那个小泥腿子，的确是让人厌恶。”显然，她将这一切，都归咎到了周元的身上。“陆风，选山大典上，若是有机会，直接废了他。”“我要让他知道，泥腿子就应该好好的待在泥潭里，不要成天痴心妄想着癞蛤蟆吃天鹅肉！”她的声音，带着浓浓的寒意。陆风闻言，也是轻轻点头，眼神森冷的掠过后方山涧内。“放心吧，选山大典上，我会让他明白，他究竟惹了多么惹不起的人。”\r\n        "