"　　　　时间悄然流逝，不知不觉间，一月渐至。　　距离选山大典，仅有一日。　　外山的气氛，也是紧绷到了极致，诸多弟子，皆是神色肃然，眼神深处隐藏着紧张之色，因为他们都明白明日的选山大典有多重要。　　那可谓是真正的一步龙，一步虫。　　在来到苍玄宗外山的这短短三个月的时间中，他们就已经深切的体验到了苍玄宗的庞大，各种修炼资源，根本远非他们以往的王朝，家族可比。　　而光是外山就已是如此，若是成为了内山弟子，那又该会是何等的光景？　　所以他们都清楚，只有在这里，他们才能够真正的踏上修炼大道。　　而近在眼前的选山大典，便是他们进入苍玄宗的第一头拦路虎，唯有闯过此关，方可算是真正的登上龙门。　　…　　山涧中。　　一日的修行结束，周元目光扫视众人，道：“诸位，明日便是选山大典，我等前途如何，就看此朝了。”　　在那下方，宋婉溪，乔修，赵鲲等诸多弟子，也是眼神肃然，他们看向周元的目光中，还有着一丝敬意。　　这一个月来，周元的确是达到了他的承诺，为他们指点源术，令得他们实力大进。　　“周元师弟，这一月指点之恩，我等不敢轻忘，往后若是有什么需要差遣的地方，只要一言，我等必定全力相助。”宋婉溪望着周元，语气诚恳的道。　　性子跋扈的赵鲲也是认真的点点头，道：“我赵鲲很少服人，小元哥你是第一个，以后若是进了内山，若是有什么需要的地方，我赵鲲绝不会推辞半句。”　　其他的弟子，也是纷纷出声，看得出来，对于周元他们的确是抱着感激之情，毕竟如果不是周元挺身而出的话，他们恐怕并没有胆子去挑衅有陆风领导的圣州本土弟子。　　而如今，周元更是还费尽时间指点他们，说起来，对他们的确是尽了心意。　　乔修闻言，则是笑道：“小元哥未来进了内山，必然前途无限，要不了多久定能成为宗门顶梁柱，到时候说不得连那“圣子榜”都可上去坐坐，你等能帮到什么？”　　他这惹人嫌的话一出，立即就引来众多笑骂，气氛倒是活络了许多。　　周元也是笑着摆了摆手，道：“此次帮你们，也是为了在那选山大典上对抗陆风等人而言，算是各持所需。”　　虽然他并不惧陆风，但对方毕竟是人多势众，万一要使什么手段，也会对他造成极大的麻烦，因此他才会收拢了宋婉溪，赵鲲等人，说起来，也是自有目的性。　　不过宋婉溪他们却只是一笑，不管周元最初的目的如何，但最起码，现在他们从周元这里获得了好处，那就足够了。　　“明日便是选山大典，苦修这么久，也该放松一下了，走吧，今日百香楼，我请客。”周元站起身来，笑道。　　此话一出，顿时引来一片欢呼声，众多弟子一脸的欢喜，百香楼消费不菲，他们这些弟子，底蕴没有圣州本土弟子那般丰厚，所以大多数都只能在那百香楼外流口水，但兜内空空，也不敢进入，没想到今日周元帮他们圆了心头所好。　　于是一群人声势浩大的出了山涧，直奔百香楼而去，倒是热闹非凡。　　不过待得他们刚进百香楼，脸庞上的欢喜之色便是一滞，因为他们见到，在那百香楼内，已是有着诸多身影簇拥，仔细看去，在那当中一人，赫然便是陆风以及众多圣州本土的精英弟子。　　而在同时间，陆风，杨修，秦镇等人都已是看见了他们，那秦镇率先讥讽出声，道：“哟，你们竟然也有底气来百香楼了？”　　赵鲲等人听到这讥讽的话语，顿时怒气勃发。　　“你们来得，我们为何来不得？”周元走上前来，神色淡漠的看了那秦镇一眼。　　而他这一眼，看得秦镇微微一抖，想起了之前被周元镇压的一幕，当即面色有些阴沉难看，但却不敢说话了。　　周元没有过多理会，只是看向宋婉溪等人，道：“进去吧。”　　虽然有这些家伙在这里让人不自在，但此时若是退走了，反而更是添了对方跋扈的气焰。　　于是在他的领头下，众人也是涌入百香楼，然后在陆风等一众圣州本土弟子的对面，寻了桌都是坐了下来。　　两波人马对峙着，百香楼内的气氛都是有些古怪。　　陆风眼神微冷，与周元目光交汇，有着火花溅射着。　　噔！　　不过就在气氛古怪僵持间，忽有着酒杯重重碰桌的声音响起，赵鲲等人目光顺着望去，顿时微微一变。　　因为此时他们方才看见，在那陆风身旁，还坐着一名玄裙女子，女子模样俏丽，但那眼眸却是充满着冷傲。　　特别是在其纤细腰间，缠绕着一条精致的金带。　　陆玄音，内山金带弟子。　　“这百香楼什么时候什么人都能进了，真是损人胃口。”陆玄音俏脸没有什么表情，眸子盯着酒杯，冷冷的声音在这百香楼中响起。　　赵鲲，乔修等一众人听到这针对性明显的话，都是面色涨红，眼中满是怒意，不过忌惮于陆玄音内山金带弟子的身份，一时间竟都是不敢反驳。　　“百香楼的规矩，什么时候是一个金带弟子能够管得了的？”周元眼神平静，淡淡的开口。　　听到周元竟然还敢出言顶撞，陆玄音眼眸一寒，冷声道：“果然是外山弟子，没点规矩。”　　她看向了楼中的管事，道：“柳管事，今日这百香楼我包下了，将碍眼之人请出去吧，莫要损了我的心情。”　　那名为柳管事的中年男子闻言，却是暗暗叫苦，他知晓陆玄音的身份，在那剑来峰中颇受喜爱，不是他一个百香楼的管事能够得罪的。　　于是他只能将目光投向周元等人。　　周元眉头皱了皱，盯着那名柳管事，道：“我可没听说过百香楼能够将其他弟子赶出去。”　　柳管事只能苦笑一声。　　陆玄音忽的站起身来，双臂抱胸，眼神噙着讥诮的望着周元等人，玩味的道：“也别说师姐我过分，若你们真想留下来，也行，只要谁能接我一剑，今日这百香楼的开销，我给你们全包了。”　　“若是没这个胆子，那就早早出去，省得搅了我胃口。”语到此处，已是带着冷斥。　　赵鲲他们面色个个难看，这陆玄音乃是内山金带弟子，实力远超他们这些外山弟子，她那一剑，恐怕就算是太初境四重天的实力，都难以接下。　　陆风面带微笑的望着这一幕，心中却是为陆玄音赞叹一声，她这一手，若是对方敢接，一剑就直接废了，若是不敢，那也将会对这些乡巴佬弟子士气造成极大的打击，如此一来，明日的选山大典，对方也是难以发挥全力了。　　周元眼神也是有些阴沉，这个陆玄音，心思着实是有些恶毒，眼见明日就是选山大典了，还费尽心思的要打击众人一番。　　对于接陆玄音一剑，他或许能够硬接，但却不打算在此冒险，因为他知道对方恐怕就是在故意等着他如此。　　不过，周元神色倒是平静。　　“小元哥，怎么办？”乔修偷偷问道。　　周元面无波澜，道：“等。”　　“等？”　　乔修一愣，满头雾水。　　“怎么？之前倒是志得意满，怎么现在都跟缩头乌龟一样？”陆玄音冷笑的望着众人，道。　　那些圣州本土弟子，顿时发出了哄笑声。　　赵鲲等人都是如坐针毡，面色青白交替，目光看向周元。　　而就在他们等着周元如何决定时，忽然有着一道略带慵懒的冷淡轻声，自那百香楼大门口处响起。　　“是你想玩吗？”　　百香楼一静，下一瞬间，所有目光瞬间汇聚向了大门口处。　　只见得那里，一名绝美倩影俏然而立，她怀抱着一头小兽，青丝垂落，一对清眸，带着仿佛对万物都漠不关心的冷淡。　　月光落将下来，令得此时的她，宛如月宫仙子一般，即便是那陆玄音，都是在她面前失去了所有的颜色。　　她清眸一抬，望着那俏脸微僵的陆玄音，有冷淡的声音再度响起。　　“玩什么？我来陪你玩吧。”\r\n        "