"　　　　清悦冷淡的声音，从那百香楼大门口处传来，直接是让得楼内一片安静，诸多目光投射而去，然后也是凝固在了门口那道宛如月宫仙子般的倩影身上，无法移开。　　所有人的目光中，都是掠过一抹浓浓的惊艳之色。　　赵鲲，乔修等人也是目不转睛，甚至连那宋婉溪一个女子，都是忍不住有些羡慕的低声道：“好漂亮啊！”　　他们自然是认了出来，出现在百香楼门口的，正是夭夭。　　不过，让得他们苦笑的是，夭夭所说的话，可不像是能够平息争端的...　　“小夭师妹也太剽悍了。”赵鲲苦笑道，以那陆玄音的性子，夭夭此话一出，今日的事情，恐怕就真是无法善了了。　　“娘的，还怕他们不成，我就不信，他一个内山弟子，能够肆意的欺压外山弟子。”乔修咬着牙道。　　其他人也是纷纷点头。　　倒是周元，神色平静的一笑，他先前面对着陆玄音的咄咄逼人，并不显得惊慌，最主要的原因便是因为在他来之前，也特地让沈万金去请了夭夭。　　当然他的目的，只是想让夭夭也来热闹一下，而在这里遇见了陆玄音挑事，也是出乎了他的意料。　　“既然夭夭姐正好赶来，就不需要我们多事了。”周元说道，他盯着众人，嘴角的笑容有些神秘。　　赵鲲他们面面相觑，不明所以，他们从未见过夭夭出手，而后者平日里连源山修炼都不怎么去，就缩在小楼中研习源纹，所以在很多弟子眼中，夭夭行踪极为的神秘。　　因此，他们也无法推测出夭夭实力究竟如何，所以就连那外山十大弟子的排名，都未曾算上过夭夭。　　但不管如何，眼前的陆玄音可是内山金带弟子，实力起码都达到了太初境六重天以上，如此实力，根本不是他们这些刚刚进入苍玄宗的外山弟子能够相比的。　　而夭夭再怎么厉害，总不可能跟陆玄音扳手腕吧？　　所以对于周元表现出来的淡然，他们都感到有些忐忑。　　门口处的夭夭，则是在此时缓步走了进来，径直来到了周元他们这边，那清冷的眸子，率先就扫向周元，玉手抚摸着怀中的吞吞，道：“就知道请我过来没好事。”　　周元赶紧让出位置，无奈的道：“真的只是想请你来跟大伙聚聚，热闹一下，免得你一个人无聊而已。”　　夭夭瞥了瞥周元，盯着他看了半晌，这才放过他一般的收回目光，在周元的位置上优雅的坐了下来，那清清冷冷的眸子再一扫，顿时赵鲲，乔修等人都是瞬间老实起来。　　气场实在是太强了。　　赵鲲等人一头冷汗，与陆玄音那种凭借着冷傲带来的气场不一样，眼前的夭夭，让得他们感觉到一种真正的压制。　　那种压制，无法言明，但就是感觉似乎不敢触怒她一般。　　而随着夭夭走入楼中，此时陆风那边，方才渐渐的回过神来，诸多弟子都是目光不断的看向夭夭，眼中的惊艳掩饰不住。　　甚至连陆风，都是被震了一下，眼带异色。　　唯有回过神来的陆玄音，俏脸陡然变得难看起来，她望着夭夭，眼中掠过一抹嫉色，后者的容颜气质，竟是让得她生出了一丝从未有过的自惭形秽。　　这种情绪，让得陆玄音脸色都是一片铁青。　　“一个外山弟子，竟然也敢在我面前大放厥词？”陆玄音冷冷的注视着夭夭，嘴角掀起一抹轻蔑，道：“你确定要接我一剑？我可没有什么怜香惜玉之心，若是到时候不小心被我划花了你那漂亮的脸蛋，你可莫要找我寻死觅活。”　　“接你一剑？”　　夭夭轻抚着吞吞，清清淡淡的扫了那陆玄音一眼，道：“那却是没什么意思...”　　她伸出素手，握住酒杯，望着杯中的酒酿，漫不经心的道：“这样吧，我有一道源纹，你若是能够化解，我便认输，随你处置。”　　“哦？”陆玄音眸子一凝，盯着夭夭，冷笑道：“还真是自大，在这苍玄宗内，诸多弟子中，敢跟我说这话的人，可真不多！”　　“如何？”夭夭握住酒杯。　　陆玄音玉手缓缓的紧握青锋长剑，讥讽的道：“既然你要自找羞辱，那我自然是要成全你。”　　噔！　　夭夭手中酒杯，猛的重重一跺桌面，顿时酒酿冲天而起，化为了无数九滴。　　夭夭手中出现了一支天元笔，只见得笔尖有着光芒闪烁，仿佛是化为了无数道残影，带起诸多玄奥的轨迹，在那半空中勾画而过。　　无数酒滴悬浮，渐渐的，一道仿佛由酒水所化的复杂源纹，便是在夭夭的上方，迅速的成型。　　“去。”　　夭夭笔尖随意的一点，只见得那道源纹猛然暴射而出，天地间的源气都是在此时陡然呼啸起来，源源不断的被吸入其中。　　酒水源纹在源气的灌注下，猛然膨胀，最后直接是在那一道道惊骇的目光中，化为了一头巨大的水龙。　　水龙身躯上，遍布着古老复杂的纹路，有着狂暴的龙吟声，响彻而起。　　轰！　　水龙咆哮，直接是携带着无穷之力，对着那陆玄音冲撞而去。　　而陆玄音在那源纹水龙出现的瞬间，面色便是猛然一变，眼中掠过一抹震惊之色，显然是察觉到了夭夭这道源纹的厉害。　　“这个女人...源纹造诣，竟然如此惊人？！”　　陆玄音心绪翻滚，面色也是变得极为的凝重。　　她玉手紧握长剑，锋利剑身，猛然出鞘。　　锵！　　“秋月剑诀，月芒！”　　一道厉喝，陡然自陆玄音嘴中传出，所有人都是察觉到，剑光掠过，仿佛是有着月光划过，甚至连空间，都是在剑锋下微微波动。　　一道仿佛月光般的剑气，带着一股极端凌冽的寒意，猛然斩下。　　面对着那气势汹汹的源气水龙，陆玄音也不敢怠慢，一出手，便是狠招。　　嗤啦！　　酒楼之中，栏杆尽数的碎裂，断裂处光滑如镜。　　面对着那一抹如月光般的剑气，在场的就算是周元，陆风等人都是微微色变，如此一剑，太初境四重天以下的人，恐怕不论如何抵挡，都会被一剑重创。　　这陆玄音虽然冷傲，但那实力，也的确无愧于金带弟子。　　在那众多弟子骇然的目光中，月光般的剑气掠过，直接是与那咆哮而来的水龙源纹，撞击到了一起。　　嗤啦！　　两者相撞，有着惊人的源气冲击波爆发开来。　　不过，当剑光过处时，所有人都是见到，那水龙源纹，竟是直接被一剑劈斩开来。　　而那剑光掠过，直接是洞穿了楼阁，没入夜空中消散。　　百香楼中，带着酒香的水气降落下来。　　赵鲲，宋婉溪等人面色微微一变，夭夭的源纹水龙，似乎直接被劈散了，那陆玄音的剑气，出人意料的凌厉。　　看这模样，两人的交锋，显然还是陆玄音占据了上风。　　而陆风那边的众人，已是哄然大笑起来，显然是觉得胜负已分。　　陆玄音也是紧握长剑，居高临下的望着夭夭，唇角的笑容有些玩味，道：“你的源纹造诣虽然不弱，但总归还挡不住我的剑。”　　“你刚才是说，输了随我处置吗？”　　望着似乎胜券在握的陆玄音，夭夭的神色，倒是依旧平淡，道：“你似乎以为你已经赢了。”　　“不是吗？”陆玄音冷笑道，还当夭夭是在逞强。　　不过，就在她声音刚落的那一瞬间，其面色陡然一变，因为她见到，那些弥漫的水气，竟是在此时不知不觉的落到了她的身上。　　水气瞬间凝结，竟是化为了一条条水蛇，水蛇缠绕而来，将她的双手，双脚都是紧紧捆缚。　　陆玄音体内的源气瞬间爆发出来，就要震断这些水蛇，但这些水蛇身躯表面，忽然有着光纹浮现，而陆玄音体内的源气一碰触到那些光纹，竟是犹如被封印一般，迅速的退缩回去。　　长长的水蛇缠绕住陆玄音的娇躯，将她双手双腿扯开，犹如大字一般的悬挂在半空中。　　水蛇勒紧，水气打湿了衣衫，倒是将那陆玄音玲珑有致的身材给凸显了出来。　　陆风等众多圣州本土弟子的大笑声噶然而止，犹如是被捏住了喉咙的鸭子一般，他们望着此时被捆缚起来的陆玄音，一个个的面色，变得无比的精彩下来。　　他们的眼中，还有着浓浓的难以置信残留，他们无法想象，身为金带弟子的陆玄音，竟然会被一个外山弟子轻易的制服。　　他们惊恐的目光，投向了那漂亮得不像话的夭夭，身体都是在此时微微颤抖起来。　　对于他们那些惊恐的目光，夭夭则是未曾理会，她只是抬起眸子，看向那疯狂挣扎的陆玄音，清淡的声音，在楼中响起。　　“看来，是你输了...”　　\r\n        "