"　　带着酒香的水气，弥漫着百香楼中，然而整个楼内，都是一片死寂。　　那陆风，杨修，秦镇等人都是眼带骇然的望着眼前陆玄音被捆缚的一幕，手中的酒杯，都是在此时缓缓的滑落，跌碎在地。　　谁都没想到，陆玄音，竟然输了！　　“怎么可能？！”陆风面色青白交替，难以置信的喃喃道。　　其他人看向夭夭的目光，也是犹如见鬼一般，充满着惊惧，要知道，陆玄音可是内山金带弟子，太初境六重天的实力！　　如此实力，足以碾压任何外山弟子，就算是陆风，都与其相差甚远。　　然而谁能想到，太初境六重天的陆玄音，竟然被夭夭如此轻易的就被制服了？！　　那夭夭的实力，究竟是何等的深不可测？　　陆风那边骇然惊惧，周元这边，除了他自己外，赵鲲，宋婉溪等人同样是面色精彩，甚至还揉了揉眼睛，以为出现了幻觉。　　“小夭师妹这也太恐怖了吧…”赵鲲咽了一口口水，在进入苍玄宗外山后，夭夭很少出手，所以对于她的实力如何，也是无人知晓，但今日这一手，简直是秀得让人头皮发麻。　　而在双方众人都是因为这般结果震撼的时候，那被捆缚在半空中的陆玄音，却是险些羞愤得当场死去，她疯狂的挣扎着，体内源气不断的冲击出来，试图挣断那些水蛇。　　可这些源纹所化的水蛇显然并不一般，其上竟是有着封印灵力的作用，所以一时间，陆玄音竟是挣脱不得。　　“你可服输？”夭夭瞧得还在挣扎的陆玄音，声音清淡的道。　　陆玄音紧咬银牙，死死的盯着夭夭。　　“若是不服输的话，那就这样待着吧，三个时辰后，源纹自会散去。”夭夭道。　　陆玄音脸色一变，若是被这样吊在这里三个时辰，恐怕她的脸都会彻底丢光了，到时候传回内山，她岂非是会被笑死。　　她银牙紧咬着，最终还是强忍着羞愤，声音颤抖的道：“我，认输！”　　夭夭素白柔嫩的玉指轻轻一弹，那捆缚住陆玄音四肢的水蛇顿时散去，而后者便是掉落下来，有些踉跄的落在地面上。　　一落地面，陆玄音眸子中还是有着寒光凝聚，玉手又是握住了青锋长剑，在其身躯上，甚至有着一抹杀意浮现出来。　　不过，夭夭那清冷的目光投射到她身上时，陆玄音身子微颤，竟是感觉到了一抹恐惧的味道，因为在她的感知中，若是她继续出手的话，眼前这个深不可测的女孩，恐怕也是要不再留情了。　　“你究竟是谁？！”陆玄音咬着牙，道。　　她实在无法想象，以夭夭的源纹造诣，竟然会只是一个外山弟子，这般实力，就算是在灵纹峰中那些弟子里面，都算是佼佼者了。　　夭夭看了她一眼，道：“外山间的争斗，你一个内山弟子来掺和什么？”　　陆玄音脸色不好看的道：“你也不要太得意了，今日的事，我记住了，以后自有讨回的时候！”　　夭夭漫不经心的道：“随时都可，只是你要记得，凡事都有代价，下一次若是惹恼了我，或许就不是挂这么一会的事了。”　　陆玄音气得俏脸通红，她知晓今日颜面丢尽，也没脸继续留下来，当即一跺脚，吃饭的心也没了，直接寒着脸对陆风等人，道：“走！”　　陆风等人也是沉默着起身，面色都是不好看。　　特别是陆风，目光不断的扫向夭夭，眼神晦暗，后者展现出来的实力太过的惊人，这让得他极为的尴尬，之前他还以为周元是此次选山大典的对手，但如今看来，这个周小夭才是深不可测。　　面对着她，即便是自傲如陆风，都没有半点的把握。　　而有此女在，明日的选山大典，还如何去争？　　陆玄音也是瞧见了他的神色，却是无可奈何，只能道：“有她在，你们就绝了抢第一的心思吧。”　　连她都不是夭夭的对手，更何况陆风。　　夭夭明眸扫过来，在陆玄音身上顿了顿，淡淡的道：“你不用激我，放心，明日选山大典，我只占前十中一席，那所谓第一，我并没有兴趣。”　　“而周元与他之间的争斗，我也不会插手。”　　“若是他能赢，那自然是他的本事，而周元若是输了，那也是其本事不济。”　　夭夭自然是知晓周元与陆风间的争斗，不过对于此，她却并不打算有任何的插手，因为她清楚，修炼之道，本就艰难困阻，而想要走到最后，唯有依靠自身的力量。　　陆风对于周元而言，具备着威胁，但同时也会激发出周元的潜力。　　如果什么危险，都由她来尽数扫除的话，那么最终的可能，或许周元便是废了…夭夭聪慧绝顶，自然不会做这种事情。　　只知蜷缩于鹰巢保护之中的雏鹰，终归无法成为天空霸主，唯有不断的搏杀强敌，才能够不断的激发潜力，最终翱翔九天。　　夭夭会出手对付陆玄音，那是因为后者不守规则。　　但她却并不会因为周元与陆风之间的争斗，就出手帮周元扫清这个障碍，因为这样做对周元而言，并没有丝毫的好处。　　夭夭此话一出，那陆玄音与陆风都是一怔，然后前者眼露大喜，道：“你此话可当真？！”　　夭夭清淡的扫了他们一眼，虽未说话，但意思已是表明。　　陆玄音冷笑道：“既然你如此自大，也罢，明日选山大典，就要让你亲眼看看，陆风如何将他碾压！到时候，你可莫要后悔了。”　　“今天的账，明天陆风自会从他身上讨回来！”　　“走。”　　她说完便是不再停留，率先出了百香楼。　　陆玄音知晓奈何不得夭夭，既然如此，那就让陆风明日从周元身上，将这笔债尽数的讨回来。　　陆风等人也是紧随而上，但显然他那紧绷的身体也是松缓了下来，临走时那看向周元的目光中，带着一抹玩味。　　显然，在确定了夭夭不会争夺那选山大典第一后，他的压力骤减。　　望着陆风等人离去，赵鲲，宋婉溪等人则是有些惋惜，若是明日夭夭出手的话，定然能够将这些圣州本土的弟子压制得毫无脾气。　　不过对于他们的惋惜，夭夭毫不理会，只是明眸转向周元，道：“有没有失望我不帮你扫清麻烦？”　　周元闻言，年轻的脸庞上浮现出一抹笑意，他轻笑一声，道：“如果你真那么做了，那这选山大典，就真是太无聊了一些。”　　“放心吧，我知道你的意思，我想要的，自会凭借自身的努力去获取。”　　“而且…”　　“那个第一，谁也抢不走。”　　望着双目中有着自信神采的周元，夭夭眸子中微感欣慰，至少，周元明白她的良苦用心，于是，她那红润小嘴微翘，有着一抹浅浅弧度浮现。　　一抹浅笑，惊艳众生，直接是令得在场诸多年轻人都是呆了下来。　　不过那笑容转瞬即逝，夭夭抚摸着怀中的吞吞，眸子望向陆玄音，陆风他们离去的方向，对于那明日即将到来的选山大典，倒是首次的出现了一点兴趣。　　“想要从周元身上讨回来的话…恐怕也没你们想的那么容易呢…”\r\n        "