"　　翌日，天光将至，清冷的晨辉倾洒，渐渐的驱赶着笼罩大地的昏暗。　　而沉寂一夜的外山，仿佛是在突然间苏醒一般，猛的爆发出了滔天的沸腾，宛如油锅中落入了冷水一般，喧哗声，顷刻间打破平静。　　整个外山中，都是弥漫着一种沸腾战意。　　只是因为，今日，便是选山大典。　　诸多弟子自这苍玄天中诸多大陆而来，经过三个月的修炼，他们开始渐渐的适应了苍玄宗，同时也开始品尝到这里所具备的修炼资源。　　在这里，他们能够看见前方的修炼大道。　　只要能够登门而上，未来，说不得便是有着机会笑傲于这方天地间，傲视群雄，成为那真正的人中之龙。　　不过，想要登门而入，今日的选山大典，便是一头最大的拦路虎。　　唯有过了此间，方可真正的进入内山，触及那修炼大道。　　所以，这三月以来，所有的弟子，都是在奋力苦修，倾尽一切的提升实力，所为的，便是能够在今日，大展手脚，鱼跃龙门。　　故而，当那压抑了三个月的战意爆发出来时，整个外山天地间的源气，仿佛都是受到引动，变得沸腾波荡起来…　　足足等待三月的选山大典，终是来了。　　…　　“所有弟子听令，即刻准备，随我前往选山大典场地！”　　一道雄浑的声音，在滚滚源气的带动下，宛如惊雷一般，在整个外山每一个角落响彻起来。　　无数弟子纷纷涌出，抬头一瞧，只见得那高空上，陈猿脚踏源气云朵，在其后方，还有着两名老者负手而立，其中一位，正是宗冥长老。　　陈猿的声音刚刚落下，只见得外山中，便是有着无数道光影暴射而出，热闹非凡。　　在那山中的小楼，周元与夭夭也是走了出来。　　周元望着这片沸腾的天地，也是感觉到体内的血液有点炽热起来，对于这场选山大典，他同样是从三个月前就在期待着。　　“走吧。”　　他看了夭夭一眼，脚下源气升腾起来，便是驮负着两人升空而起。　　在他们两人升空时，不远处一朵源气也是升起，只见得顾红衣俏立其上，她瞧得周元与夭夭，目光不由得多在夭夭身上停顿了一下。　　“昨晚的事，听说那陆玄音气得不轻，今日选山大典上，那陆风怕是不会与你善罢甘休。”顾红衣看向周元，道。　　看来昨夜发生的事，她已是知晓清楚。　　同样也知道了夭夭不会插手周元与陆风间争斗的事。　　而如此一来的话，陆风必然会把昨夜的事情尽数的算在周元头上，到时候一旦交手，必定是毫不留情。　　周元能够听出顾红衣言语间的提醒，当即笑着点点头，道：“放心，我自有分寸。”　　“那我就要看看你今日的能耐了。”顾红衣饶有兴致的一笑，也就不再多言，玉足一跺，源气升起，便是先行远去了。　　夭夭望着那道火红倩影远去，又瞧了瞧周元，忽道：“你倒是真能沾花惹草，才来三个月，就有人关心你了。”　　周元闻言，顿时一脸尴尬，道：“只是朋友而已！”　　夭夭不置可否的轻撇红唇。　　“小元哥！”　　而就在此时，后方忽有声音传来，周元一转头，便是见到了数十道源气呼啸而来，其上正是乔修，赵鲲，宋婉溪等人。　　此时的他们，也是面色微现激动，眼中满是炽热战意。　　不过当他们瞧得一旁的夭夭时，兴奋都是一滞，然后敬畏的对着后者抱拳行礼，昨夜之后，他们都是知晓了这外山中最恐怖的人是谁…　　“一起吧。”　　周元笑了笑，也不多说，袖袍一挥，便是脚踏源气率先前行。　　而在其后方，乔修等人立即跟上，源气如云，也是浩浩荡荡。　　他们前行不久，只见得那浩荡的人群中，又是有着一波人马气势汹汹的冲出，惹得诸多弟子纷纷避让。　　在那领头处，自然便是一身白衣，气度不凡的陆风。　　在其身后，诸多身影都是外山弟子中的佼佼者，如此汇聚在一起，自然是气势所向披靡。　　不过，当那陆风等人看见了夭夭时，那原本汹涌的气势瞬间弱了三分，目光躲闪，也不敢过于的挑衅，只是朝着周元等人投去不善的目光。　　周元自然未曾理会，直接是带着众人脚踏源气，远远的跟随在高空的陈猿后方。　　在他们的脚下，有着山脉不断的呼啸而过，如此约莫一炷香后，前方的陈猿以及两位外山长老的速度方才渐渐的变缓下来。　　周元等人的目光，也是对着前方投射而去，然后神色便皆是猛的一震。　　只见得在那一座座巍峨巨峰上空，有着无尽光芒散发，光芒似乎是形成了一座巨大无比的金字塔，矗立于天地间。　　不过，若是看得仔细，方才会发现，在那光芒金字塔中，竟是悬浮着一座座宽敞的石台。　　石台九千九百九十座。　　这些石台，汇聚在一起，形成了金字塔般的形状。　　而越是往上，石台便越是宽敞，在那顶尖处，有着九座石台，赫然散发着银光，犹如白银所铸。　　九座白银石台更上，便是一座万众瞩目的石台，石台璀璨如黄金。　　显然，那座黄金石台，便是唯有选山大典真正的第一人，方才登上。　　而此时，在那高空上，宗冥两位长老，忽的抬头，望向那虚空中，声音传荡开来：“诸弟子，恭迎掌教及诸位峰主。”　　听到这声音，所有弟子心头都是一震，眼神带着敬畏的看向高空。　　能够让两位外山长老都如此对待的，自然唯有苍玄宗的掌教，以及七峰之主吧…　　而在众多弟子敬畏的目光中，只见得天地间忽有重重源气云层，带着无边的威压，铺天盖地的从那天边席卷而来。　　源气云层搅动着天地，数息后，便是出现在了这片天地间。　　云层搅动着，仿佛是有着亿万道光彩射将下来，令得天地通透。　　诸多弟子望着那云层中，只见得有六道身影，盘坐于云间，他们的目光所及处，仿佛连空间都是在颤动，他们坐在那里，犹如神邸，拥有着动摇天地之力。　　周元也是望着那六道伟岸身影，心神颤动，虽说他曾经见过苍玄老祖，但那毕竟只是一道残影，然而眼前的六道身影，却是让他真真切切的感觉到一股恐怖的力量。　　那种力量，似乎是能够毁天灭地。　　“这，就是苍玄宗的掌教以及峰主的实力么…”\r\n        "