"　　云层滚动，席卷天地。　　所有外山弟子都是抬起头，眼神敬畏的看向了源气云层中，在那中央的位置，有着源气形成了莲座，而此时，一道人影，盘坐其上。　　那道人影，身披青袍，他看上去宛如中年模样，然而却是一片白发，双目深邃，宛如星空，令人感到一股深不可测。　　一股无法形容的气度，自他的体内散发出来，似渊渟岳峙，令人敬服。　　他仅仅只是面带一缕微笑的坐于莲座上，但整个天地，仿佛都是随着他的呼吸微微的震动。　　即便他已经收敛了诸多的威压，但那隐隐散发出来的一丝一缕，依旧是让得在场的诸多外山弟子感到无穷的压力。　　那种感觉，犹如是在面对着无法抗拒的神邸一般。　　而此人，正是如今苍玄宗的执掌者，青阳掌教。　　同时他也是苍玄老祖所收的大弟子。　　但现在的他，已是这苍玄天中顶尖的存在，堪称巨头。　　周元惊叹于这位青阳掌教的气势，然后他的目光，便是投向了青阳掌教的右侧，只见得那里，滔滔源气化为了三座略小一分的莲座。　　在那三座莲座上，也盘坐着三道充满着威仪的身影。　　周元的目光凝神看去，首先印入眼帘的，便是一位娇躯修长窈窕的倩影，那道倩影，身穿莲纹宫装，玲珑有致的曲线凸显出来，她的容颜也是极为美丽，青丝挽起，散发着成熟优雅的风情。　　那种风情，就算是容颜完美如夭夭都未曾具备，因为那是一种历经岁月般的沉淀。　　“嘿嘿，小元哥，那一位应该就是苍玄宗七峰之一的雪莲峰峰主，人称涟漪仙子的柳涟漪了...”在周元身旁，沈万金偷偷的道。　　“听说这位峰主年轻时候，可是闻名苍玄天的大美人，如今看来，真是名副其实。”　　“雪莲峰也是苍玄宗的热门之一，那上面的弟子，男的俊秀，女的更是娇美动人，论起颜值，绝对是苍玄宗最顶尖的地方。”　　沈万金一脸的垂涎，旋即惋惜的道：“不过可惜，我是进不了的。”　　“为何？”周元笑道。　　沈万金摸了摸肥胖的脸庞，有些郁闷的道：“咱们这位雪莲峰峰主，只是喜欢好看的，招收弟子，更是颜值第一，天赋第二...我这样子，怕是上了雪莲峰都会被打出来。”　　周元一脸愕然，哭笑不得，显然是没想到这位峰主如此有个性，招收弟子首先看脸...　　他感叹着摇摇头，然后目光又是看向了另外两座莲座，靠着那位涟漪峰主的，是一位白发苍苍的老者，老者生有一对白眉，白眉连接起来，令得他那苍老的面庞总是有些愁眉苦脸的味道。　　在白眉老者的周身，不断的有着气息升腾，隐隐间，仿佛是形成了亿万道玄奥古老的纹路，每一道纹路，都令人感到心悸。　　“他的源纹造诣...非常强，这些年我见过的人中，恐怕他在源纹上面的造诣，最为的接近黑爷爷。”夭夭盯着那白眉老者，俏脸变得极为的凝重，同时眸子中浮现出浓浓的兴趣。　　在她的感知中，眼前的白眉老者，在源纹上的造诣，恐怕仅次于苍渊。　　周元闻言，也是忍不住的一惊，苍渊师父的深不可测他深有体会，没想到眼前这位白眉老者，竟能够得到夭夭如此评价。　　“如果所料不错的话，这位应该就是灵纹峰的峰主，天书老人了。”周元低声道。　　整个苍玄宗内，论起源纹造诣，怕就是这位白眉老人，当属第一了。　　“若是有机会的话，倒是想要和他讨教一下源纹。”夭夭饶有兴致的道，她感兴趣的东西不多，源纹算是其一。　　不过，由于跟随着苍渊多年，她在源纹上的眼界也是极高，寻常人很难让得认真对待。　　周元苦笑一声，以这些峰主的地位，寻常弟子哪有资格直接找他们讨教。　　他摇摇头，目光看向那第三道莲座上，只见得那上面，仿佛是有着一座铁塔人影盘坐，那是一名赤膊老者，然而他的身躯，却并不似老者那般佝偻，他的皮肤，呈现暗金般的色彩，光芒流转，仿佛是金属所铸，皮肤表面，隐隐有着神秘的纹路。　　他身躯也是壮硕，一旁的白眉老人都是被遮掩在他的阴影之中，他双臂抱胸，呼吸之间，体内血液仿佛犹如洪流般的运转，他的体内，不断的有着闷雷声传出，具备着恐怖的威压。　　若不是他刻意收敛的话，恐怕光是其体内气血的轰鸣声，就足以将在场这些太初境弟子，尽数的给震死掉。　　这位老者，气势与白眉老人截然不同，显得凶悍无匹，宛如洪荒中踏足而出的巨人一般。　　周元抹了一把冷汗，这一位，恐怕就是洪崖峰的峰主了。　　他就是顾红衣的老祖吧？怪不得顾红衣死活不想去洪崖峰...　　“这三位连带着青阳掌教，便是苍玄老祖所收的四位弟子...”周元眼神微动，看向了青阳掌教的左侧，在那里，同样是有着滔滔源气化为两座莲座。　　一道莲座上，有着一道麻衣人影，仔细看去，那道人影竟是有着一张俊美少年般的面庞，他的皮肤，犹如玉石般散发着光泽，神色温和。　　在其双膝上，一柄斑驳的石剑平放着，隐隐间，有着恐怖的波动散发出来。　　在其周身，隐有源气震动，只不过那源气中，有着剑啸声传出，似乎在其周身，隐匿着剑气的汪洋，深不可测。　　周元仅仅只是看了那位俊美少年一会，便是感觉到双目刺痛，赶紧收了回来。　　“此人...恐怕就是那位剑来峰的峰主了。”　　周元眼神闪烁，按照顾红衣所说，这位剑来峰的峰主，曾经是苍玄老祖座下的童子，不过如今的他，显然在这苍玄宗内，地位极高。　　“那最后一位，应该就是雷狱峰的峰主，苍玄宗内，辈分最高的人。”　　周元看向了最后一道身影，只见得那里，天空都是显得昏沉，云层中有着雷光闪烁，似乎是有着雷龙在其中穿梭。　　而莲座上，一名黑袍老者面无表情，在他的双目中，有着雷霆游走，一股恐怖的压迫感，缓缓的散发出来，引得空间震碎。　　在这位黑袍老者的体内，周元感觉到一股毁灭般的力量，若隐若现。　　“这雷狱峰峰主，好生恐怖。”　　周元面色凝重，这位雷狱峰峰主，乃是苍玄老祖故友，他们平辈论交，所以说如今的苍玄宗内，就算是青阳掌教见到他，都会保持三分尊重。　　“呼。”　　周元深吸一口气，将心中的情绪渐渐的压制下来，眼前这六道人影，便是如今苍玄宗的六大巨头。　　他们的实力，皆是深不可测，难怪即便是苍玄老祖陨落，但苍玄宗，依旧能够名列苍玄天六圣宗之列。　　在这六大巨头身后，还能够看见诸多气息强大的身影，显然应该都是苍玄宗内的强者，看来苍玄宗内部，对于选山大典，同样是极为的重视。　　云层上，青阳掌教的目光投射下来，他的目光仿佛无处不及，照射在每一个弟子的身上，而他这一眼，犹如能够洞穿幽冥，看穿诸人底细。　　而周元与夭夭则是感觉到，当青阳掌教的目光掠过他们时，似乎是微微的顿了顿，方才移开。　　与此同时，青阳掌教那宏达嘹亮的声音，也是如滚滚雷音，自那高空之上，传遍了天地。　　“此次内山，招收弟子，九千九百九十九席，一台一人，望诸弟子，尽展所能。”　　“选山大典前十者，可直接成为内山金带弟子。”　　“若是夺得魁首者，赐一卷天源术，同时再赐一次“源髓洗礼”。”　　此言一出，下方诸多外山弟子中，顿时有着哗然声传出，一道道目光陡然间火热起来，充满着昂扬战意。　　青阳掌教望着沸腾起来的诸多弟子，也是微微一笑，然后雄浑声音，再度响彻。　　“诸弟子，选山大典，开始吧。”\r\n        "