"　　唰！　　就在周元声音落下的那一瞬，他的身影已是犹如猎豹般迅猛掠出，源气光流一缕缕的缠绕在其身体表面，令得他自身的力量，速度皆是为之暴涨。　　气势凶猛！　　“找死！”　　林枫瞧得开始反击的周元，眼中满是寒意流动，他好歹也是开了四脉的人，周元如此举动，倒也未免太不将他这开四脉当一回事了。　　“既然你这么有自信，那我就当着所有人的面，将你的自信彻底的摧毁！”　　林枫五指缓缓的紧握，源气光流也是自他身躯表面涌现出来，衣袍鼓动，皮肤之下的血肉震动着，爆炸般的力量，迅速的凝聚而来。　　一股强横的气势，自林枫的体内散发出来，开四脉的实力，在此时展现得淋漓尽致。　　那自林枫散发出来的气势，演武台下的众人也是感受到了，当即面色皆是微变，甚至连苏幼微美眸都是一凝，玉手紧握，俏脸上掠过一抹担忧之色。　　这林枫的实力，就算是在开四脉者中，都算是顶尖。　　周元自然也是感受到了那股气势，但却毫无退意，反而是脚掌一跺，脚裸处，有着源纹散发出光芒。　　“轻身纹！”　　他的速度瞬间再度暴涨。　　“铁肤纹！”他的双臂处，皮肤弥漫着黑光，犹如钢铁。　　“蛮牛纹！”周元肩膀震动，隐隐有着蛮牛之声响起，带来了蛮横的力量。　　三道源纹同时催动，直接是令得周元的气势也是随之大涨，气势汹汹的模样，让得所有人知道，周元的反击将会是何等的凌厉。　　这倒是让得演武台下的众多少年少女发出低低的惊呼声。　　然而高台上，齐岳与那名为柳溪的少女见到这一幕，嘴角却是掀起了讥讽的笑容。　　齐岳十指交叉，望着气势汹汹对着林枫反扑的周元，讥诮的道：“看来咱们这位殿下并不知道，林枫最擅长的并非是攻击，而是防御…”　　“在开四脉的等级中，没有人能够打破林枫的防御。”　　“所以，他的攻击越是凌厉，待会就会败得越狼狈，呵呵，真是期待。”　　在那众多紧张目光的注视下，周元与林枫已是近在咫尺，而林枫的嘴角，也是在此时微微掀起，旋即他猛的踏出半步，身体倾斜。　　“中品源术，铁魔壁！”　　暴喝之声，陡然自林枫的嘴中响起，只见得他身体表面的源气光流呼啸，最后竟是隐隐的在面前形成了一道黑色的光膜。　　光膜虽然极为的稀薄，但幽黑的颜色，却是散发着一种无可摧毁的坚固。　　望着那出现在林枫身体表面的黑色光膜，演武台下的苏幼微俏脸顿时剧变，因为她知道，这铁魔壁在中品源术中都算是顶尖，它不仅拥有着极强的防御力，甚至还能够反弹一部分的攻击。　　所以说，如果不能将其瞬间摧毁的话，越是凌厉的攻击，攻击者就将会受到越为凌厉的攻击反弹。　　而想要瞬间摧毁这铁魔壁，就算是苏幼微，也没有绝对的信心。　　“让你败在自己的攻击之上，周元殿下，你的狼狈，接下来会传遍大周府。”林枫望着越来越接近的周元，嘴角也是掀起一抹不屑的笑容。　　在那众多目光中，周元的眼瞳同样是看见了林枫身体表面那浮现的黑色光膜，那上面涌动的力量，也是令得他眉头微微挑了挑。　　“原来是仗着有乌龟壳…”　　周元冷笑，眼中凌厉涌动：“既然你对这乌龟壳这么有信心，那我就偏要破给你看！”　　他身影暴射而出，直接是出现在了林枫前方，下一瞬，他猛的吸了一口气，所有人都是见到，在其喉咙处，竟是有着光纹浮现出来。　　“还有源纹？！”林枫见状，眼瞳顿时一缩。　　嗷！　　而就在他心中震动时，周元的嘴巴猛然张开，震耳欲聋的虎啸声，形成音波，猛的席卷出来。　　“一品源纹，虎啸纹！”　　虎啸咆哮，演武台周围的众人皆是急忙捂住耳朵，只感觉体内气血都在震荡，当即皆是骇然失色，这种威力的源纹，绝不是入门源纹！　　旁人都是受到冲击，那首当其冲的林枫，更是被那虎啸震得脑袋嗡鸣，那身体表面的黑色光膜，激烈的震荡，一圈圈涟漪散发出来，隐约的仿佛是滞涩了一下。　　而也就是在这一瞬间，周元贴近了林枫，他五指紧握，然后以一种沉重无比的姿态，挥了出去，空气仿佛都是在拳下炸裂。　　“龙碑手，碎山！”　　源气缠绕在那拳头上，与黑色光膜碰撞在一起。　　嗡！　　光膜疯狂的震荡，涟漪也是疯狂的扩散，林枫此时也终于是从虎啸的音波中回过神来，当即面色就是一变，因为他察觉到了一股恐怖的力量，正在冲击而来。　　那那力量的源头，赫然便是周元的拳头。　　“他的力量，怎么会如此可怕？！”林枫心头一震，眼中有着骇然之色浮现。　　“给我破！”　　周元的冷厉喝声，也是在此时，猛的响起。　　嘭！　　就在他声落下的那一瞬间，所有人都是骇然的见到，林枫身体表面那层黑色光膜，竟是应声而碎。　　“我认…”林枫脸庞上更是惊骇欲绝，急忙出声。　　不过，周元还不待他的声落，那蕴含着所有力量的一拳，便是重重的落在了林枫胸膛之上。　　噗嗤！　　一口鲜血喷出，林枫的身体直接是在那一道道震惊的目光中倒飞了出去，在那半空中越过数座演武台，最后方才重重的落地，在那地面上搽出长长的痕迹，当场昏死过去。　　随着林枫落地，整个演武场都是一片的寂静，所有人都是目瞪口呆的望着这一幕，甚至连苏幼微都是玉手捂着红唇小嘴，美目瞪圆。　　“怎么会这样…”　　所有人都是喃喃自语，满脸的难以置信，他们先前还在惊叹于林枫那强悍的防御，然而下一刻，那无可摧毁的铁魔壁，就这样被周元一拳轰稀烂…　　这得多强的力量？　　这是开两脉的人能够做到的？　　“好！”　　观武台上，楚天阳一声暴喝出声，霍然起身，双目闪烁着精光，脸庞上满是惊奇震动之色，先前周元那一拳的力量，绝非二脉者能够施展出来的。　　看来，他们这位殿下，在经过多年的沉寂后，终于是要开始展露峥嵘，这对于他们大周而言，无疑是天大的喜事。　　在那一侧，徐林的脸庞也是微微抽搐，眼神惊疑不定的望着周元的身影。　　高台上，齐岳与柳溪脸庞上的笑容也是凝固了下来。　　咔嚓。　　齐岳手掌猛的一用力，面前的栏杆都是被他生生的捏碎，一张英俊的面庞此时变得极为的阴翳与铁青。　　“他怎么可能打破林枫的铁魔壁？！”柳溪俏脸苍白，咬牙切齿的道。　　林枫的铁魔壁，四脉者鲜有人能够将其打破，然而现在，却是被不过开二脉的周元打碎，如何能让人感到震撼。　　这还是那个他们所知道的废殿下吗？　　齐岳死死的盯着不远处演武台上的那道少年身影，眼中杀意涌动，以往的他，始终都只是将周元当做一个笑话，然而此时此刻，他却真真切切的感觉到了一丝威胁的气息。　　齐岳五指紧握，发出咔咔的声响，他眼皮抽动着，发出沙哑的低语声：“这个周家的废龙，难道真要死灰复燃了？”\r\n        "