"　　当青阳掌教的声音落下的那一瞬间，群山之间，无数的外山弟子皆是爆发出了沸腾战意，那一道道灼热的目光看向了天空上那由九千九百九十座石台所形成的金字塔...　　这些石台，代表着此次能够成为内山弟子的人数，只有九千九百九十九人。　　而外山弟子数万，那也就是说，绝大部分的弟子，最终都会被淘汰下来，这般竞争，堪称是相当的激烈了。　　想要站稳一座石台，拿下一个席位，那必然是要经历一场场的艰苦战斗，方才能够震慑其他弟子不敢与其相争。　　无数弟子眼光交汇，都是有着火花溅射出来。　　轰！　　忽然间，有着源气爆发，那就犹如是一个引子一般，彻底撕裂了僵持，下一瞬间，只见得无数道身影暴射而出，犹如蝗虫一般的冲天而起，对着天空上那一座座悬浮的石台掠空而去。　　那一幕，委实壮观。　　“走！今日就该是我等显威的时候了！”　　陆风望着这一幕，顿时冷笑出声，那冷冽的目光，扫过不远处的周元，然后他猛的一挥袖袍，雄浑源气爆发开来，一马当先，冲天而起。　　在其身后，杨修，秦镇等诸多实力不弱的圣州本土弟子，也是暴射而出，紧随其后，气势汹汹，无人敢阻拦于前方。　　“诸位，我们也上吧！”　　周元瞧着那漫天光影掠出，也是深吸一口气，眼眸深处有着一抹灼热战意升起。　　赵鲲，宋婉溪，乔修等人也是眼神火热，重重点头。　　三月苦修，尽在今日，来见真章吧。　　轰！　　源气涌动，他们的身影也是在此时暴射而出，那数十道身影汇聚在一起，也是引人注目。　　短短不过十数息，诸多身影便是落在了那最下方的石台之上，不过除了极少数人外，更多的人没有半点停留，直接是以此为踏板，身形掠出，再度对着更上方的石台落去。　　谁都知晓，越是能够占据上方的石台，就越是能够展现本事，名次也是不同，日后的待遇，也会更高。　　所以，谁都想要站在金字塔更高的地方，而并非是塔底。　　当然，也并非是谁都有这种胆魄，那些只是打算占据一个内山弟子席位就满足的弟子，便是停留下来，他们站在石台最中央的位置，表明了将要争夺这座石台的决心。　　而凡是有意争夺者，便是会踏入石台内部，与其交手，争夺这座石台的归属权。　　于是，短短不过数分钟，那诸多石台上，就已是有着狂暴的源气爆发开来，一道道人影直接是动手厮杀了。　　整个天地间，都是被源气碰撞的声音所充斥。　　在那源气云层上，诸多目光投射下来，望着那一座座源气碰撞的石台。　　青阳掌教望着身旁五人，笑道：“也是不知此次，这选山大典首席，将会落于何人之手。”　　在其左侧，那位面白如玉，宛如少年郎的剑来峰峰主灵均，他温和一笑，道：“据说那陆家的陆风，暂为外山十大弟子之首，若是不出意外的话，他应当是首席的最强竞争者。”　　青阳掌教左侧，雪莲峰峰主柳涟漪凤目扫过来，若有深意的道：“据说这陆风，早被灵均峰主看中，若是过了选山大典，怕就会投入剑来峰吧？剑来峰这些年，倒是抢了不少好苗子呢。”　　灵均峰主微微一笑，道：“我这剑来峰底蕴毕竟尚浅，所以只能多找些弟子，但若是要跟苍玄峰比起来，还是差了许多。”　　青阳掌教淡笑道：“剑来峰能有今日成就，灵均峰主的确功不可没。”　　“苍玄宗总归是老师的心血，我自然也想要为其出一份力。”灵均峰主含笑道。　　听到此话，青阳掌教面带微笑，雪莲峰峰主柳涟漪凤目则是微不可察的虚眯了一下。　　“启禀掌教，此番选山大典，陆风固然胜算很大，不过倒有一人，应该也能与其相争。”而就在此时，青阳掌教身后，忽有一道人影站出，恭声道。　　目光瞧去，只见得那人，赫然便是带着周元来到苍玄宗的穆无极。　　“哦？”青阳掌教闻言，则是一笑，道：“莫不是洪崖峰主家里那位？”　　听到青阳掌教此话，那身躯呈现暗金色彩的洪崖峰峰主，顾天洪则是咧开嘴笑了笑，声音洪亮如惊雷：“那小丫头天赋还不错，但跟陆风比，还差了一丝火候，若是相争的话，应该胜算不高。”　　穆无极也是一笑，道：“红衣天赋惊人，若是给予一些时间的话，此次选山大典，怕是无人能敌，不过我所说之人，却并非是她，而是...一个叫做周元的小家伙。”　　他伸出手指，指向了那下方，诸位巨头也是目光掠过，然后便是瞧见了周元率领着一批弟子不断自那一座座石台上掠过。　　而在周元他们前方不远处，便是陆风等人。　　看得出来，这两批人马，正是这一代外山弟子中的佼佼者。　　“这小家伙不过太初境一重天的实力，竟然能够收服这么多人？”雪莲峰峰主柳涟漪饶有兴致的道。　　“神魂倒是不弱，应该是踏入了实境，难怪。”　　不过她转眼便是察觉到了周元神魂强横。　　那位灵纹峰的白眉老人也是看下去，愁眉苦脸的面庞上也是出现了一点兴趣，道：“神魂天赋不错，应该在源纹上面有所造诣。”　　穆无极道：“这周元来自苍茫大陆，他在那圣迹之地中脱颖而出，获得了老祖圣血洗礼。”　　此言一出，六位巨头眼神都是一凝，旋即微微沉默。　　青阳掌教缓缓的道：“老师身化万千，陨落于苍玄天中，形成诸多圣迹之地，不过能够获得圣血洗礼者，却是少数，看来这个周元，应当是有所本事。”　　洪崖峰峰主顾洪天五指紧握，空间在其掌下蹦碎，他眼神有些阴沉，蕴含着怒意，寒声道：“圣宫这群杂碎！”　　他们自然是知晓，当年苍玄老祖的陨落，圣宫有着很大的嫌疑。　　不过如今圣宫势大，而且背后还牵连着那恐怖的圣族，所以就算是苍玄宗，都只能将这口杀师之恨，埋在心头。　　柳涟漪与白眉老人周身的空气，也是变得冰寒许多。　　最终青阳掌教摆了摆手，声音低沉的道：“大局为重。”　　“哼！”　　柳涟漪凤目中掠过一抹怒意，冷哼一声，想要说什么，但最终还是忍耐了下来，但那绝美的脸颊，显然是布满了冰霜。　　白眉老人眼目垂下，保持着沉默。　　剑来峰峰主灵均，也是轻轻叹了一口气。　　雷狱峰峰主依旧面无表情。　　青阳掌教笑了笑，安抚众人两句，然后便是将目光投下了下方那诸多石台中，在那无数道身影中，周元率领着数十道身影，不断的对着金字塔塔尖的石台冲去。　　他凝视着那道年轻的身影，轻声道：“那我们就来看看，这个小家伙，是否能够给我们带来一些惊喜吧...”\r\n        "