"　　天地之间九千九百九十九座石台形成着金字塔般的规模悬浮高空日光照耀在上面耀耀生辉。　　轰！轰！　　而此时狂暴的源气疯狂的自那一座座石台上散发出来。　　只见得蝗虫般的光影不断的弹射而出跃过一座座的石台不断的向上攀升。　　这选山大典并没有其他任何的规矩每一座石台的中心位置有一道蒲团只要不受干扰的在那里坐上一炷香的时间那么这座石台就会关闭禁止外人进入而这道席位就算是被人所得了。　　而为了达到这种目的可以使用任何手段。　　所以一些石台上若是当出现了有人实力强横的话说不定便是会引来诸人围攻场面混乱不堪。　　咻！咻！　　周元宋婉溪赵鲲等人汇聚在一起一座座石台不断的对着下方落去而他们的身形却是毫不停留。　　他们这里约莫五十多人这都是外山弟子中的佼佼者所以他们的目的都是选山大典前一百如今这里显然还不是他们的终点。　　而在他们前方右侧的方向同样是有着一波人马跃过一座座石台正是以陆风为首的诸多圣州本土的弟子。　　双方的目光时不时的碰撞在一起有着火花溅射。　　虽说双方的人数对于整个外山弟子群体而言也不算太起眼但唯有他们是抱团所以他们的一举一动都是格外的引人注目。　　他们所过之处那些石台上的其他弟子纷纷退让不敢与他们相争。　　而在时间的推移下一座座石台不断被超越两波弟子也是开始渐渐的接近了金字塔上方的区域。　　这里的石台已算是前一百的名次了。　　而能够有底气来到这里的弟子实力已是不弱所以争斗也是愈发的显得激烈。　　到了这个位置两波人马之间也终于是陆陆续续的开始有人选择落在石台不再向前。　　当然除了周元陆风所率领的两波人马外还有着其他更多的弟子在争夺石台这些弟子有来自圣州本土的也有来自其他大陆的。　　毕竟并非是所有的优秀弟子都被周元与陆风所收拢更多的人还是保持着中立并不掺和双方间的恩怨争斗。　　不过这种时候席位是有限的所以他们也不会再在意究竟是哪一方的人马反正若是遇见那就直接动手便是。　　陆风一马当先处于所有人的最前方他那冷冽的目光时不时的掠过后方不远处的周元。　　按照他原本的设想是想要收拢圣州本土的精英弟子直接强势霸占前十的诸多席位而若是周元敢来争夺的话那就直接让其他人围攻将其生生的赶出去。　　到时候周元恐怕连与他交手的资格都没有。　　不过他哪想到周元也是收拢了一些精英弟子如今汇聚在一起也是一股极强的力量这让得他当初的想法无疑是落空了。　　“既然如此那就让我亲自来将你踩下去吧！”陆风眼神中充满着讥嘲只要那个周小夭不会插手那么今日他会让得周元明白他们之间的差距。　　他要让周元知道泥腿子就该好好的泥塘里待着。　　顾红衣那等天之娇女岂是这种泥腿子能够沾染的？　　陆风抬起头来只见得在那金字塔顶部的位置九座银色石台闪烁着光泽那是前十的席位。　　而此时跟随着其身后的人影已是仅有八九道不过这些身影周身皆是散发着强横的源气波动显然都是有着资格争夺前十席位的厉害人物。　　他们的眼神也是渐渐的炽热起来显然是知晓真正的争斗对于他们而言才算开始。　　“秦镇雷洪涛谷蒙...”　　陆风深吸一口气下一瞬间暴喝如雷：“动手吧！”　　就在陆风喝声落下的同一时刻只见得那秦镇等人皆是眼露凶光狂暴的源气席卷而出化为匹练直接就对着后方不远处的周元等人轰击而去。　　数道狂暴源气洪流呼啸而来周元目光微闪神色却是没有丝毫的波澜显然早就有所预料。　　他伸出手掌轻轻一挥。　　在其身后宋婉溪赵鲲乔修等人也是在此时同时出手源气洪流贯穿长空直接是与对方的攻势硬憾在一起。　　轰轰！　　狂暴的源气爆发开来犹如是掀起了风暴。　　场面混乱至极。　　“周元你想要通过这里还得问问我们同意不同意！”秦镇等人厉声喝道。　　“哈哈秦镇就凭你可还不配拦小元哥的路我来跟你好好玩玩！”秦镇声音刚落只见得赵鲲便是暴射而出狂笑声响起。　　“赵鲲？就凭你？”秦镇面露讥讽。　　赵鲲未曾回答身形一闪便是出现在了秦镇前方只见得其双掌之上源气缠绕手掌膨胀起来有着恐怖的罡气萦绕。　　“轰！”　　赵鲲一掌劈出凌厉无匹的罡风便是暴斩而下。　　两人硬憾在一起空气都在他们的掌下所撕碎。　　冲击波爆发开来两人身形都是落在了石台上倒退了十数步。　　不过那秦镇原本布满着讥讽的面色却是难看了数分阴沉道：“你的天罡手怎么可能也达到了第二重？！”　　要知道他能够在天罡手上有这种进展乃是这一个月由陆风请来的讲师不断的开小灶以及借助诸多的修炼资源才能够达到第二重。　　原本据他所知赵鲲的天罡手落后他许多根本不可能赶上他。　　可先前赵鲲那一掌罡风之烈显然是达到了天罡手第二重。　　赵鲲舔了舔嘴唇双掌紧握罡风在其手掌周围疯狂的肆虐带来着惊人的杀伤力他咧嘴一笑道：“还真是多亏了你们如果不是你们要对付小元哥他恐怕也是没兴趣来指点我们源术修行。”　　秦镇眼神有些惊疑不定他倒是听说了周元似乎在指点赵鲲等人的事但并没有太过的放在心上毕竟他们实在无法相信周元竟能有这种能耐。　　但眼下赵鲲的天罡手的确是不逊色于他了。　　“哼有什么好得意的今日陆师兄会让那周元明白谁才是选山大典首席！你们这些乡巴佬也想挑战我们圣州弟子的地位简直痴心妄想！”秦镇寒声道。　　“那就得打过才知道了！”　　赵鲲冷笑出声再不废话脚掌一跺身形便是暴射而出。　　“找死！”秦镇怒笑体内源气也是在此时毫无保留的爆发然后便是与那赵鲲冲撞在一起狂暴凌厉的罡气肆虐将那石台上撕裂出一道道的痕迹。　　...　　另外一座石台上宋婉溪拦在了雷洪涛的面前。　　“宋师妹你那玄阴经被我的赤阳典所克制我奉劝你还是走吧。”雷洪涛双臂抱胸道。　　宋婉溪闻言浅浅一笑道：“雷师兄此言差矣所谓克制也是相互性只要我的玄阴经比你火候深被克制的反而是你。”　　雷洪涛嘴角有着讥讽掀起来道：“我这一月日夜接受指点赤阳典已是有所小成论起火候你怕是远不及我。”　　在说话的时候雷洪涛的身体上赤光升腾起来一股恐怖的温度缓缓的散发连地面都是开始变得焦黑。　　不过面对着那股霸道的温度宋婉溪微微一笑体内的源气涌动着忽然一股可怕的阴寒之气散发出来脚下的地面瞬间被冰冻。　　寒气升腾直接是将雷洪涛那股赤光尽数的抵御下来。　　“雷师兄倒是太过自满了这一月我的玄阴经在周元师弟的指点下同样已是登堂入室。”她忽的俏皮一笑道：“说起来也要感谢你们呢。”　　望着宋婉溪周身散发着惊人阴寒之气雷洪涛的面色有些难看起来旋即他深吸一口气道：“那周元倒的确是有些本事。”　　“不过这一次恐怕他如不了愿。”　　“你们拦得住我们但可别忘了杨修的实力恐怕只比陆师兄弱上一线而你们这边可没人能拦得住杨修！”　　宋婉溪柳眉微蹙在外山十大弟子中杨修排名第三平日里虽然不显山不露水但真要论起实力绝对是陆风身旁最强的人。　　她看向远处的一座石台自从来到着前十的石台后夭夭便是悠然的独占了一座石台然后在上面布置了几道源纹。　　除了刚开始几个不明情况的弟子闯向了那座石台瞬间被秒杀后后面基本就没人再敢去夭夭那边了。　　甚至连陆风他们都是主动避开那边。　　而夭夭占据了那座石台就坐在上面一副看戏的模样显然并不打算出手帮周元。　　宋婉溪苦笑一声她微微抬头只见得在那上方三道身影腾空而起。　　周元立于最接近那座黄金石台的下方而此时在他的面前两道身影凌空而立。　　正是陆风与杨修。　　陆风讥嘲的扫了周元一眼淡淡的道：“看来你收拢的人手还是不够啊。”　　他的神色似笑非笑。　　“接下来你是打算以一敌二吗？”\r\n        "