"　　一座银色石台上空，周元凌空而立，金色源气在其脚下形成云朵，而此时的他，正面无表情的望着前方。　　在那里，陆风与杨修负手而立，两道强悍的气势升腾而起，犹如是两座大山，阻拦在了周元登上那最后一座金色石台的道路之前。　　犹如两头拦路虎。　　“周元，你该到此为止了。”陆风目光漠然的看向周元，淡淡的道。　　他也并没有多说，视线转向了杨修，道：“杨兄，他就交给你了，拦他半柱香，我便能够占据那座首席之位。”　　杨修微微一笑，道：“可以，不过你允诺我之事，之后可得实现。”　　杨修在外山弟子间，虽说比陆风稍差一线，但他们杨家也算是望族，所以自然不会归附于陆风手下，两人算是朋友关系，如今陆风要请他出手，自然也是付出了一些代价。　　“放心。”陆风点点头，然后他冷眼看向周元，嘴角掀起一抹轻蔑，道：“接下来，杨兄会陪你好好玩玩，我说过，那首席之位，你就别痴心妄想了。”　　声音一落，他身形猛的暴冲而起，直接对着那座处于最高位置的金色石台而去。　　周元见状，眉头微皱，一步踏出。　　轰！　　一股惊人的源气波动，陡然自杨修的体内爆发出来，那种强横程度，赫然也是达到了太初境四重天。　　这个杨修，实力显然也是不弱。　　“周元师弟，何必执着于那个席位，能够混个前十，你应该满足了。”杨修微笑道。　　他双掌微握，只见得银色源气闪烁着电弧，带着狂暴的雷声，自其掌心间呼啸而出，最后宛如是化为了一条巨大的雷龙。　　轰！　　源气所化的雷龙咆哮而出，直奔周元而去。　　周元双目微眯，也未曾说半句废话，这杨修既然要帮陆风阻拦于他，那就只能将其踏过去了。　　虽说有点麻烦，但只要在一炷香内将其解决，自然能够再阻拦陆风夺得第一。　　金色的源气，自周元的体内席卷出来，隐隐间形成了巨蟒虚影，嘶啸之声，响彻天地。　　嗤啦！　　不过，就在周元将要出手的时候，忽然间，他神色微动，只见得一道红光陡然间从天而降，狠狠的与那条源气雷龙碰撞在一起。　　轰！　　狂暴的源气波动肆虐开来。　　那道红光倒射而回，化为了红色的长鞭，最后落入一只玉手之中。　　漫天无数道目光都是投射而去，然后他们便是见到，一道火红的倩影，俏立虚空，红色长鞭犹如火焰一般缠绕在其皓腕上。　　赫然便是顾红衣。　　“喂，我说你们，难道就把我给搞忘记了？”顾红衣淡笑道。　　杨修一愣，显然是没想到顾红衣竟然会突然插手，以后者的本事，足以占据一座前十席位，而无人敢抢的。　　“红衣！”　　而此时，那本对着最高处的金色石台而去的陆风也是见到这一幕，当即面色就难看下来，怒声道：“红衣，你在做什么？！我们同为圣州本土的弟子，你如此做，置其他人于何地？”　　顾红衣冷冷的看了他一眼，道：“在我眼中，并没有圣州本土与其他大陆之分，进了苍玄宗，所有人都只是苍玄宗的弟子。”　　“你！”陆风额头上青筋都是在跳动，显然是愤怒到了极致。　　顾红衣却是不理会他，明眸转向周元，道：“你去抢那首席吧，我来跟他玩。”　　周元一怔，顾红衣这么说，显然就是打算帮他拦住杨修，可如此一来，她就放弃了争夺选山大典第一的机会。　　“别婆婆妈妈了，你指点我修行源术，这就算是我的报酬吧。”顾红衣小手挥了挥，干脆利落的道。　　她顿了顿，道：“不过，我也只能帮你到这里了，能不能抢过陆风，就得看你自身的本事了。”　　周元望着顾红衣，轻笑一声，也没有再多说，只是抱了抱拳。　　“那就谢过了。”　　他深吸一口气，脚掌猛然一跺，金色源气将其身躯包裹，便是化为一道金光，冲天而起，十数息后，便是与那陆风齐平。　　而此时的陆风，英俊的面庞已是一片阴沉，他死死的盯着周元，好半晌后，方才渐渐的压制下心中的暴怒。　　“你可还真是阴魂不散。”陆风寒声道。　　周元一笑，他抬起头望着那座金色石台，道：“若非你三番四次前来招惹，其实我原本对那位置倒是没多大的兴趣。”　　的确，他原本的目标，只是进入前十，拥有着选山的资格而已，至于第一，他真没去想过。　　但谁想这陆风自身心胸狭隘，屡屡针对于他，为了阻扰他，更是率先将琳琅阁中的源兽精血买掉，这种行为，着实的恶心到了他。　　所以，周元才开始展开了反击。　　陆风的神色，已经彻底的平复了下来，他盯着周元，嘴角隐隐带着不屑，淡淡的道：“你这么说，是想让我后悔吗？”　　“周元，你太高看你自己了。”　　“你还真以为你能对我造成什么威胁吗？在我眼中，你就犹如一条泥蛇，肮脏恶心，只是碍眼而已，可若真是惹怒了我，我便只能将你，一脚踩死！”　　陆风的眼中，掠过冷冽之色。　　“也罢，既然你如此不知天高地厚，那今日，就由我来将你打醒，让你知晓一下，与我们等圣州本土的骄子相比，你，终归只是一个没见过世面的乡巴佬而已！”　　当其最后一个字落下时，强悍的源气宛如风暴一般自陆风的体内爆发出来，源气将其驮负，直冲上天，落向了那座金色石台。　　而与此同时，陆风那蕴含着浓浓寒意的冷喝之声，便是在这整个天地之间，响彻而起。　　“周元，滚上来吧！”　　“我要你今日之后，再无脸于我陆风面前出现！”　　周元望着那脚踏源气风暴，气势惊人的陆风，双目微眯，下一瞬间，金色源气在其脚下形成了巨蟒虚影，暴射而出。　　咻！　　他的身影，也是在那无数道目光的注视下，缓缓的落在了位于这天地间最高位置的黄金石台上。　　在那黄金石台中，两道人影对峙。　　犹如山林之间，狮虎对决。 \r\n        "