"　　黄金石台上。　　两道人影对峙，雄浑的源气宛如风暴一般，不断的自两人体内爆发出来，石台上方的天空，仿佛都是受到引动，变得昏暗下来。　　整个天地间无数道目光，都是汇聚而来。　　这里的战斗，无疑将会决出此次选山大典的第一。　　源气云层上，就连六大巨头以及诸多宗内高层，都是将目光投射而下，停在了那两道年轻的身影上。　　“看来此次选山大典第一，还真是要在他们两人中决出了。”青阳掌教饶有兴致的笑了笑，道。　　“有人竞争才是好事，不然一家独大，没人和那陆风抢，这选山大典才是无聊。”雪莲峰柳涟漪峰主眸子扫了一眼剑来峰灵均峰主，道。　　这些年剑来峰不断的以各种手段争抢天赋高的弟子，锐气十足，虽说有着青阳掌教的首肯，但柳涟漪却对此有些不太舒服。　　因为她觉得灵均的作为，有些搅乱了苍玄宗的风气。　　面白如玉，宛如少年郎的灵均峰主微微一笑，道：“这个周元神魂不弱，应该是有些手段，不过这场争斗，我却更看好陆风一些。”　　“他源气修为远胜对方，又是出自陆家，底蕴深厚，不可小觑。”　　他的目光，忽的扫了一眼顾红衣的身影，眉头微不可察的皱了一下，不是说那陆风心仪顾红衣么，两人间的关系应该还算不错吧？那为何顾红衣却会选择帮周元？　　看她对陆风的态度，可不太像是有多少好感的样子。　　想到此处，他的目光看向了立于一旁的陆玄音，后者察觉到他的目光，当即白皙额头上也是有些冷汗浮现出来，俏脸有些难看。　　不过好在灵均峰主很快收回了目光，陆玄音这才松了一口气，旋即她银牙紧咬的望着那座黄金石台上。　　“陆风，一定要给我好好收拾这个泥腿子！”　　“只要将他踩到脚下，顾红衣自然就会知晓，一个泥腿子，连你的一根毫毛都比不上！”陆玄音眸子狠狠的盯着周元的身影，在心中暗自说道。　　然后，她又是看向了夭夭所在的方向，此时的后者，悠然的坐在蒲团上，根本没人敢踏足她所在的石台。　　一瞧得夭夭这幅模样，陆玄音就更气了，她咬着银牙，暗道：“你就装吧！看待会周元被陆风踩在脚下时，你是不是还这幅神情？！”　　在那无数道目光的汇聚下，黄金石台上，陆风盯着周元的眼神，也是愈发的冷冽，宛如刀锋一般。　　他没有再多说一句话，因为此时的他，已经懒得再说，他现在最想要做的，便是将周元的脸踩在脚下，也只有如此，方才能够发泄他心中的怒火。　　“我陆风看中的女人，你这种泥腿子，也怎么有胆子来染指的？”　　陆风五指陡然紧握，呈现暗青色彩的源气，毫无保留的自其体内爆发出来，源气形成了数百丈左右的青色风暴，环绕在其周身。　　陆风展现出来的源气修为，已是达到了太初境四重天顶尖的层次，远超其他所有的外山弟子。　　一股源气压迫，笼罩开来。　　周元盯着陆风，他感受着后者体内散发出来的源气压迫，神色也是变得凝重了起来，对于陆风，他从未抱有轻视。　　后者终归是太初境四重天顶尖的实力。　　“周！元！”　　陆风周身的源气愈发的狂暴，他的眼神，也是在此时冷冽到了极致，一道充满着寒意的声音，一字一顿的自其嘴中传出。　　唰！　　也就在那声音刚落的瞬间，陆风的身影，仿佛是化为了一道残影，猛然暴射而出，一拳便是对着周元所在的位置，狠狠的轰下。　　暗青源气缠绕在其拳下，宛如风卷，嘶啸声中，连那黄金所铸的地面，都是崩裂开了裂纹。　　这一拳，就算是太初境三重天实力的人被击中，都得瞬间被重创。　　显然，陆风一出手，便是将自身太初境四重天顶尖的优势发挥到淋漓尽致。　　缠绕着青色风卷的拳头，在周元的眼瞳中急速的放大，他的身躯微微一颤，然后便是有着云雾浮现，身体尽数的虚化。　　化虚术！　　他的身影，瞬间消失在了原地。　　轰！　　陆风一拳落下，却是打在了空处，虚空都被他这一拳震得动荡起来。　　陆风面色森冷，身形再度暴射而出。　　数十丈外，周元身影刚刚显露，尖锐的破风声便是再度如影随形般攻来。　　唰！唰！　　巨大的黄金石台上，两道人影宛如是在瞬间移动一般，尖锐的破风声不断的响起，那种速度，看得不少人都是眼花缭乱。　　不过，从表面上来看，显然战斗的主动权，尽数的握在陆风手中，他的攻势凶悍如风暴，源源不断的笼罩向周元，令得他不断的闪避。　　不过他凭借着化虚术，速度极快，但陆风的源气，同样是有着速度的增幅，所以也仅仅只是比周元慢上一线。　　很多时候，周元仿佛都只是险之又险的避开，让人感到惊心动魄。　　在那九千九百九十九座石台上，一些开始分出胜负的弟子，都是抬起头，望着那黄金石台上的战斗，皆是有些动容。　　他们感觉，若是换做他们的话，恐怕连十回合都坚持不下来，就会被陆风那种暴雨般的攻势，摧枯拉朽般的击败。　　轰！　　陆风一拳轰在虚空处，雄浑的源气震得虚空颤抖，有着一股尖锐的劲风破空而出，轰在了周元的身躯上。　　不过，后者的身躯呈现虚化的状态，仅仅只是微微一震，就将那破空而来的力道化解而去。　　而他的身影，更是借此疾掠而退，灵活到了极致。　　陆风面色冷漠，寒声道：“你就只会跟兔子一样的躲来躲去吗？”　　然而面对着他的话语，周元无动于衷，他并不蠢，修炼了化虚术的他，速度正是他的优势，陆风如此攻势，看似狂暴，但若是长久下去，反而自身消耗更大。　　为了对手的一句言语挑衅，就要放弃自身优势，那才是最愚蠢的行为。　　陆风瞧得周元根本不理会于他，眼神也是一寒，冷声道：“看来你真以为我拿你没办法！”　　“我之前就说过，你跑得再快，也不过只是兔子而已！”　　“你的化虚术，对我而言，毫无威胁！”　　“看我破了你的化虚术！”　　陆风声音一落，只见得他双手陡然合拢，嘴角掀起一抹讥诮之意，森冷声音，再度传出。　　“小天源术，风海术！”　　就在这一瞬间，周元陡然感受到，天地间的风仿佛都是席卷而来，遍布了石台的每一个角落。　　虚空微微波动，只见得风竟然开始成形，最后化为了无数道风刃，这些风刃，数之不尽，宛如风刃之海。　　周元的身影，立于那无数风刃中央，面色微现凝重。　　这个陆风，的确有些手段，如此一手，直接是将他速度优势尽数的封锁。　　“周元，接下来，就让你知晓我们之间的差距！”　　陆风眼神如刀锋一般，手掌猛然一握。　　嗡！　　无数暗青风刃震动，下一瞬间，便是铺天盖地的暴射而出，直接是对着处于中央无处可躲的周元，笼罩而下。　　天地间，那一道道目光也是面露惊容，这陆风，果真厉害。　　陆玄音的红唇也是微微翘起，眸子中满是解恨之色，一个泥腿子，也敢与陆风争雄，从他们陆家出来的骄子，岂是这种乡巴佬能够相比的。　　“直接在这里，废了他吧！”　　在这一刻，周元无疑是陷入了陆风所布的杀局之间。　　局势，瞬间落入下风。　　（今明都一更，回杭州办身份证。　　这个月过年，到时候事情不少，所以这个月的更新，或许会不稳定，提前告知大家，同时也提前祝大家新年快乐。）\r\n        "