"　　嗡嗡！　　青色的风刃仿佛是形成了海洋，笼罩了金色石台的每一个角落，风刃震动，发出嗡鸣声，每一缕风刃，都是闪烁着寒芒，令人心悸。　　短短的交锋，陆风便是展露出了不俗的手段，显然他能够成为外山十大弟子之首，并非是虚有其表。　　漫天的目光汇聚向那被困于风海之中的周元，皆是为其紧捏了一把汗。　　“杀！”　　陆风的眼中，也是寒光凌冽，他没有丝毫的犹豫，手掌一握，只见得那漫天风刃陡然一震，紧接着呜啸声响起，直接是铺天盖地的对着周元所在呼啸而去。　　“你的速度再快，也避不开我这风海范围！”陆风嘴角有着冷笑浮现出来。　　而周元似乎也是知晓无法躲避，所以身影立于原地也未曾再动，只是面色微凝的望着那铺天盖地笼罩而来的风刃。　　那每一道风刃，都是蕴含着凌厉的源气，莫说是太初境三重天，就算是一般的四重天实力的人，落入其中，恐怕都得被万刃穿心。　　而深陷风海的周元，似乎情况不妙。　　在那天地间无数道目光的注视下，青色风刃所化的风海，呼啸而至，不过短短数息，便是将周元的身形所淹没。　　嗤嗤！　　刺耳的声音悄然的响起，那黄金所铸的地面，都是在此时被撕裂得千疮百孔。　　风海席卷，攻势连绵不休。　　许久后，青色风刃所化的风海，终于是渐渐的停歇，而那无数道目光，也是第一时间投射而去。　　只见得周元的身影依旧立于原处。　　陆风面露冷笑，硬生生的承受了他这一番攻势，莫说周元只是太初境一重天，就算是四重天的高手在此，都得被他重创。　　不过，他面庞上的冷笑，刚刚扩散，当其目光投向前方时，冷笑便是微微一凝。　　只见得那里，周元立于原地，他的身躯略显虚化，但与此同时，他的身体表面，有着紫金色的鳞甲浮现出来，将其重重护住。　　而紫金鳞甲上面，又闪烁着复杂的光纹，散发着奇特的力量。　　赫然是源纹之力。　　而此时，周元那紫金鳞甲上面布满着切割的痕迹，一些鳞甲甚至是破碎开来，但总体说来，那风海般的风刃，竟然并没有破开他的重重防御。　　天地间有着低低的哗然声响起。　　谁都没想到，那足以重创太初境四重天的攻势，竟然被周元如此轻易的就抵挡了下来...　　“不错，他所修的，应该是化虚术吧？短短三个月，就能够将化虚术修到这一步，可见天赋。”源气云层上，青阳掌教点了点头，道。　　洪崖峰顾天洪峰主声若惊雷，道：“那紫金鳞，倒是有些外炼的门道，这小子，看来适合走外炼一道。”　　灵纹峰那位一直愁眉苦脸的白眉老者，摇摇头，道：“这小子能够挡住陆风的风海之术，那紫金鳞虽然防御不弱，但主要原因还是因为他在紫金鳞上，刻画了一道四品防御源纹。”　　“所以在老夫看来，修行源纹，要比外炼之术更强，后者容易肉身太强，把自身修炼傻了。”　　顾天洪眼睛一瞪，怒声道：“老白你尽放狗屁，修行源纹，不过只是没路子可走的人才会选择，怎么可能和外炼相比？！”　　白眉老头摇摇头，叹道：“对牛弹琴，愚钝。”　　雪莲峰柳涟漪峰主则是凤目看向灵均，道：“看来陆风想要夺得选山大典第一，似乎也没那么容易。”　　剑来峰灵均峰主闻言，则是温和一笑，道：“柳峰主此言差矣，先前陆风的手段，只不过是试探罢了，若是那周元连这都接不下来，那也太过不堪了一些。”　　“此场交锋，从头到尾，都是陆风尽占先机，那周元能够以太初境一重天的实力支撑到现在，已是相当不凡了，但若说他能阻拦下陆风，怕是很难。”　　柳涟漪淡笑道：“那我等就好好看看吧。”　　在灵均身旁，陆玄音不敢插嘴两位峰主间的话，但那红唇小嘴却是微不可察的轻轻撇了撇。　　在她看来，这场交锋，陆风必然是胜券在握，周元的抵挡，终归只是螳臂挡车罢了。　　黄金石台上。　　陆风望着抵御下他风海攻势的周元，面色微沉，眼神更为的冷冽，声音淡淡的道：“周元，你倒真是有些本事。”　　原本他以为这一招之下，周元必定有所损伤，但眼下来看，却是失算了。　　显然，他还是有些低估了周元的实力。　　后者虽然只是太初境一重天，但手段却是极多，让得人难以捉摸。　　周元身躯上，紫金鳞片闪烁着光泽，他却并没有接话的意思，那眸子之中，同样有着冷光掠过。　　“轰！”　　他的脚掌一跺，只见得那虚化般的身形直接是消失在了原地，下一瞬，他出现在了陆风的身前，覆盖着紫金鳞片的拳头，便是携带着雄浑源气，一拳便是轰了出去。　　他也开始展开反攻。　　“哦？终于敢与我正面相碰了？”陆风见状，嘴角却是弯起一抹轻蔑，毫不退让，拳影呼啸而出，源气撕裂了空气。　　砰砰！　　两人在顷刻间正面交锋了数十个回合，皆是招招狠辣，直指对方要害。　　不过周元的攻势虽然猛烈，但却尽数被陆风接了下来，凭借着四重天的优势，他的源气雄厚程度，显然要比周元强横数分。　　“你的攻势，就只是这点程度吗？”闪电般的交锋中，陆风冷嘲道。　　他冷笑中，一掌拍出，与周元拳影碰撞在一起，体内的源气尽数涌动，一掌便是将周元的拳影拍散开来。　　“嗤啦！”　　不过，就在周元拳影散去的那一瞬间，他右掌拍出，只见得那掌心间，忽有惊人的源气呼啸而来，直接是化为了一道缠绕着风雷的源气光球，狂暴无匹的波动，爆发而开。　　“大风雷！”　　低沉的声音，自周元的心中响起。　　而那陆风，也是瞳孔猛的一缩，周元的真正攻势，原来隐藏在诸多拳影之下，之前的攻势，不过只是迷惑罢了。　　风雷光球在眼瞳中急速的放大。　　不过陆风也毕竟不是常人，千钧一发之刻，猛的深吸一口气，下一瞬间，其双腮鼓起，直接是张口喷出了一道青气。　　“青光本源针！”　　那道青气，化为一抹细微的影子，速度快得惊人，一闪之下，就与那风雷光球重重的碰撞在一起。　　砰！　　狂暴的冲击波爆发开来，周元与陆风都是身躯剧震，倒射而回。　　两人的脚掌在地面上搽出长长的痕迹，然后各自稳住。　　只不过陆风的面庞，要显得更为的难看，先前他险些就被周元暗算了，害得他暴露了一张隐藏的底牌。　　要知道，这“青光本源针”，也是一种小天源术，乃是以其源气凝炼而成，威力惊人，若是运用得当，足以逆转局面。　　只是此术需要提前凝炼，但眼下，却被周元逼了出来。　　周元眉头也是微皱，倒并非是因为未能击伤陆风，而是因为这个家伙竟然还隐藏着手段，先前那道青影速度太快了，若是他未曾防备，恐怕都有可能中招。　　不过好在的是，眼下有了准备。　　呼。　　陆风眼神冰冷，他望着周元，忽的摇了摇头，道：“看来我的确是小瞧了你，既然如此，也就别怪我欺负你底蕴弱了。”　　周元眉头皱起，眼神戒备了起来。　　陆风冷笑一声，深吸一口气，双手陡然结印，顿时间，一道青光直接自其天灵盖冲天而起，青光之中，有着惊天般的剑吟声响彻而起。　　那剑吟，犹如鹰鸣。　　无数道目光汇聚而去，然后便是见到，在那青光之中，竟是有着一柄青色长剑，长剑爆发出万丈剑芒，一股惊人的威势，席卷而开。　　无数弟子都是在此时陡然睁大眼睛。　　骇然声，此起彼伏的响起而起。　　“那是...天源兵？！”...\r\n        "