"　　在那天地之间，一道青光自陆风天灵盖呼啸而出，青光之内，一柄青锋长剑发出了清澈嘹亮的剑吟声。　　凌厉的威压，自长剑中散发出来。　　无数道骇然目光投射而去，只见得那柄长剑之上，仿佛刻画着古老的纹路，青光萦绕，散发着神秘，剑柄处，更是由青羽覆盖，宛如腾飞青鹰。　　这柄青鹰长剑，显然超越了玄源兵的层次！　　源气云层上，青阳掌教望着那柄青鹰长剑，道：“据说那陆家有一宝，名为“青鹰剑”，乃是中品天源兵，以一头六品源兽，青神鹰的鹰嘴，鹰羽所炼化而成。”　　“眼前这陆风祭出之剑，虽有其形，但却失了锐气，应该只是仿造品。”　　“不过即便如此，也是达到了准天源兵的层次，对于太初境而言，威力不俗。”　　柳涟漪弯眉微蹙，道：“借助外物取胜，倒是有些胜之不武。”　　灵均峰主一笑，道：“选山大典，并没有不可使用源兵的规则，毕竟能够获得源兵，也是自身的机缘，而机缘，同样是实力的一种。”　　陆风通过选山大典，就会投入剑来峰，所以灵均峰主自然是乐见其获得第一，如此也可形成引导，让得更多弟子，进入剑来峰，壮大声势。　　柳涟漪淡淡的扫了他一眼，也未曾再多说什么，毕竟使用源兵的确是在规则之内。　　“这小子，可莫要这么轻易的就输了”她看向周元的身影，在心中暗自说道。　　她不太喜灵均，虽说如今同门，她无法做得什么，但若是能够稍稍的让对方不如意，对她而言，倒是心头通透一些。　　在那天地间无数目光的汇聚下，黄金石台上，周元也是眉头微皱的望着那青光中的一柄长剑，那上面散发出来的威能，也是让他有些心惊。　　不过他感受得出来，陆风那柄青鹰剑，并未达到真正天源兵的层次，那种级别的源兵，能够引动天地源气，具备着莫大的威能。　　显然，陆风此剑，还是差了火候。　　但即便如此，也超越了玄源兵的层次，故而应该算是介于玄源兵与天源兵之间。　　“真的是麻烦。”　　周元喃喃道，陆风本就是太初境四重天的实力，源气雄厚，如今再加上这柄青鹰剑，更是如虎添翼，四重天内，怕是难寻敌手。　　而在周元面色微凝间，那陆风却是眼神冰冷的投射而来，淡淡的道：“你也莫要怪我以底蕴欺你，我出自陆家，自然底蕴强于你，这是我的优势，我也不会故意舍弃不用，那样的话，太过愚蠢。”　　他的言语间，略有傲然之意，毕竟有时候，出身不凡，同样也是自身的机缘，实力。　　他声音落下，也不待周元有什么反应，便是结出一道剑印，一声轻喝。　　“哚！”　　只见得那青光之中，那柄青鹰剑发出清澈的鹰鸣之声，爆发出万道青光，有着极端凌厉的剑气充斥了虚空。　　“咻！”　　青鹰剑一震，便是化为一道青虹，以一种极快的速度，洞穿虚空，直射周元而去。　　周元身躯瞬间虚化，闪电暴退。　　“你的速度再快，也快不过我的剑！”陆风见状，却是冷笑出声。　　嗡！　　青鹰剑所化的青虹一震，便是诡异的出现在了周元前方，剑光掠过，直指周元身躯要害，那凌厉的剑气，尚未落至，周元身体上的紫金鳞片便是隐隐有所破碎。　　这让得周元知晓，若是被那青鹰剑刺中，就算是玄蟒鳞，也是护不住他。　　准天源兵的威力，若是未曾修炼外炼之术，肉身的确难以硬抗。　　剑光在眼瞳中急速的放大，而就在此时，周元手掌猛然一握，天元笔在掌心膨胀开来，那雪白毫毛席卷而出，宛如白蛇，缠绕向那道青色剑光。　　铛铛铛！　　不过青色剑光却是凌厉无匹，剑光闪烁间，便是将雪白毫毛尽数的震散。　　周元身形疾退，天元笔之上，源气涌动，不断的分化出无数雪白毫毛，形成无数阻拦，向那青色剑光笼罩而去。　　但青色剑光却是一往无前，任何阻拦，都是被其剑光所破。　　天元笔显然是在节节败退。　　毕竟不论如何，此时的天元笔都只是觉醒了第三纹，其品质，更只是中品玄源兵，即便其本身曾是圣源兵，但此时毕竟是猛虎沉睡间。　　而周元的身影，也是在不断的后退。　　陆风立于半空，双臂抱胸，眼神戏谑的望着节节败退的周元，他体内的源气，在不断的加注与那青鹰剑上，维持着攻势。　　周元原本能够与他周旋，不过只是因为化虚术的速度以及自身防御强横，但眼下，青鹰剑比他更快，而且杀伤力足以洞穿他的防御。　　所以此时的周元，完全被他所压制。　　而漫天目光，都是望着那座黄金般的石台上。　　诸多弟子望着周元再度被压制，也是暗暗感叹，果然，这陆风还是厉害，陆家的出身，让得他底蕴远非寻常弟子可比。　　准天源兵，可不是寻常弟子能够得到的。　　在那极为接近黄金石台的地方，顾红衣与杨修对峙着，两人倒并没有动手，因为杨修并不打算交恶对方，反正眼下周元都与陆风斗上了。　　他望着两人间的争斗，冲着顾红衣笑了笑，道：“你瞧，就算你拦住了我，他也不是陆风的对手，落败只是迟早的。”　　顾红衣冷冷的扫了他一眼，没有答话，只是心中也是惋惜的叹息一声，看眼下的局面，周元的确很不妙。　　而在那众多目光下，黄金石台上，周元不断的后退，渐渐的接近石台边缘。　　不过，他的目光，却是在这不断的退缩间，微微的闪烁起来。　　他的眼神，带着一丝奇异的望着手中的天元笔，在那青鹰剑的不断压制下，他隐隐的感觉到，天元笔中，似乎是有着一丝极为细微的愤怒情绪在传出。　　那种感觉，就犹如王者被挑衅了威严一般。　　一股震动，在天元笔中酝酿。　　天元笔曾经是圣源兵，虽说如今品阶跌落，但王者终归是王者，所以它依旧残留着灵性，如今它却是被一柄准天源兵不断的压制，这显然是令得那一丝灵性恼怒起来。　　王者即使陨落，可也并非宵小可欺。　　周元的视线，灼灼的望着天元笔斑驳的笔身，只见得那里，沉寂许久的第四纹，则是在那激烈的震动中，渐渐的有着细微的光芒浮现。　　长时间以来，周元依旧每日都喂食天元笔兽魂滋养，但那第四纹始终未曾有着觉醒的迹象，这一直是周元的心病。　　但他也没想到，那沉寂的第四纹，竟然会在那青鹰剑的不断压制下，主动的开始觉醒第四纹。　　曾经身为圣源兵的威严，让得它无法忍受一柄准天源兵欺压到它的头上来。　　周元的嘴角，缓缓的勾起一抹弧度。　　没想到，被那青鹰剑一番压制，竟然会带来如此的效果，这倒真是省了他的手段了。　　斑驳的笔身上，黯淡的第四纹，越来越明亮。　　而此时，立于半空中的陆风忽然眉头皱了皱，隐隐的感觉到一些不对劲，他察觉到，青鹰剑剑光过处，那些原本纷纷溃散的雪白毫毛，似乎开始渐渐的凝炼，令得剑光的威能，有所折扣。　　“不可拖延了，直接将其斩落下台！”　　陆风眼神一寒，剑印一变，只见得那青鹰剑便是爆发出剑吟之声，青光大涨，剑芒吞吐间，暴涨百丈，劈斩之下，空间都是被撕裂开一道痕迹。　　天地间，有着诸多惊呼声响起，显然众人也是知晓，陆风失去了耐性，准备一剑终结这场战斗。　　而如此威能一剑，四重天内，怕是鲜有人能够阻挡。　　顾红衣俏脸也是微微一变，玉手紧握，眼中掠过紧张之色。　　青色剑光在那无数道目光中急落而下，而就在即将斩落的那一瞬间，周元猛的抬头，那双眸之中，似是有着无边凌厉涌动。　　他双手握住天元笔，笔身一震，雪白毫毛凝炼，犹如花苞枪尖一般，也是有着玄芒自那鼻尖喷吐而出。　　他面无表情，天元笔陡然重重的挥下，宛如手持万斤重锤。　　“找死！”陆风见状，冷晒一声。　　“看我一剑斩断你这破笔！”　　铛！　　黄金石台上，无数目光汇聚而来，璀璨青色剑光，陡然落下，与那横挥而来的天元笔，重重的撞击在了一起。　　嘹亮的金铁之声，响彻天地。　　不过，就在巨声响彻的那一霎，陆风的瞳孔，猛然一缩，脸庞上也是一抹骇然之色浮现出来。　　因为他见到，在那碰撞的瞬间，青鹰剑竟是剑光一震，发出了一道哀鸣之声，剑光破碎，直接是被那只黑笔，硬生生的轰得倒飞而去。　　那种感觉，仿佛周元那黑笔挥下时，携带了无穷之力，恐怖霸道到了极点！　　甚至隐隐似有一道鲸吟声响起。　　“怎么可能？！”天地间，也是响起了无数难以置信的惊呼声。　　甚至连青阳掌教等巨头，都是微微惊咦出声。　　而在那无数道骇然目光中，周元则是长长的吐出了一道浊气，他双目炽热，手掌缓缓的抚过斑驳的笔身，在其手掌过处，一道古老的源纹，绽放出了神秘的光芒。　　天元笔第四纹，号“万鲸”。\r\n        "