"　　嗡！　　青鹰剑倒飞而出，原本凌厉无匹的剑光，此时却是破碎开来，陆风急忙催动源气，这才稳住了青鹰剑。　　他目光看去，只见得青鹰剑上，有着一道刺眼的划痕，剑身也是在微微颤抖着，似乎是有所受创。　　陆风面色铁青，眼中满是难以置信，先前青鹰剑还将周元压制得死死的，怎么突然间就被逆转了局面？　　周元手中那只古怪的黑笔，明明只是中品玄源兵而已，怎么可能将他青鹰剑的剑光震散？　　源气云层上，青阳掌教等巨头也是面带一丝惊讶的望着下方，他们的目光凝聚在周元手中的天元笔上。　　“呵呵，有意思，这个小家伙手中的黑笔，似乎也并不简单。”青阳掌教有些讶异的笑道。　　“这只黑笔，先前还只是中品玄源兵，可如今，却仿佛进化一般，直接跨越了上品层次，直接达到了准天源兵的品阶...”　　白眉老人饶有兴致的道：“此笔似乎还能当做源纹笔使用，真是奇妙...”　　“看来这个小子，也是有机缘的人。”顾天洪点点头，道。　　雪莲峰峰主柳涟漪也是红唇微弯，笑吟吟的望着周元的身影，道：“这个小家伙还不错，我倒是越看越喜欢。”　　说着，他扫了一眼灵均。　　灵均淡笑一声，并没有回话，只是那目光，在周元身上多停留了一下。　　在其身旁，陆玄音则是银牙微咬，有些恼恨的盯着周元，这个家伙，还真是如烂泥一般，一旦沾染上了，便是甩都甩不掉。　　在那天地间无数道骇然的目光中，周元的神色倒是颇为的平静，只是他那盯着天元笔的双眸中，有着灼热浮现着。　　“万鲸纹么...”　　周元自语。　　在那第四道古老源纹觉醒的时候，他便是知晓这道源纹的作用。　　如果说之前的三道源纹，只是赋予了天元笔诸多变化的话，那么这四道源纹，就真的是带来了惊人的力量。　　所谓“万鲸”，此鲸可称为古龙鲸，据说拥有着无穷伟力，一头古龙鲸所具备的力量，足以搬山倒海，而此纹号称“万鲸”，可见其恐怖之处。　　据说若是自身源气足够的话，一旦运转这道源纹，便可汇聚“万鲸”之力，那一笔挥下，其力恐怕足以毁灭一切。　　“厉害了...”周元轻笑出声，天元笔在觉醒第四道源纹后，竟是直接跨越了上品，达到了准天源兵的层次。　　他能够感受到天元笔中蕴含的力量变强了数倍之多，一股若有若无的威压散发出来，令人心悸。　　周元手握黑笔，笔尖一震，划出了道道枪花。　　他抬起头，望向那面色难看的陆风，道：“你的底蕴，不见得就比我强...”　　陆风闻言，不由得怒笑出声，寒声道：“周元，你高兴得太早了！”　　他双手合拢，顿时有着一道雄浑源气冲天而起，直接是与那倒飞而出的青鹰剑汇聚在一起，顿时剑身一震，再度有着璀璨剑光爆发出来。　　“我就不信，斩不了你这破笔！”　　陆风一声长啸，只见得那青鹰剑中爆发出青光，青光之内，竟是有着一道青色的巨鹰若隐若现，巨鹰长啸，爆发出了惊天的凶戾之气。　　“去！”　　陆风面色阴沉，一声暴喝，只见得那青色巨鹰般的虚影，便是张开巨嘴，一口就将青鹰剑吞了进去，最后化为一道青光，陡然对着周元俯冲而下。　　气势凶悍。　　凌厉的剑气，源源不断的自那青鹰体内散发出来，仿佛要斩裂天地。　　陆风竟是引动了青鹰剑中残留的那青神鹰的残魂，那等威力，让得诸多弟子都是为之变色。　　青鹰席卷而下，凶气逼人，然而周元却是冷晒一声，如今天元笔也是再度进化，同样是达到了准天源兵的层次，对方先前的优势，也是荡然无存。　　“就拿你来试试天元笔的威能吧...”　　周元眼中厉色掠过，再不犹豫，他双手环抱天元笔，体内源气奔腾涌动，尽数的灌注进入笔内。　　轰轰！　　只见得天元笔上，有着金光爆发出来，金光弥漫天际，隐隐的，竟是形成了一头巨大无比的古龙鲸虚影，那古龙鲸遨游，仿佛携带着无穷之力。　　周元深吸一口气，天元笔陡然狠狠的抡挥而上。　　龙鲸发出了长啸之声，犹如是与天元笔相融，直迎而上，最后便是在那无数道震撼的目光中，与那呼啸而来的青色巨鹰虚影撞击在了一起。　　轰轰！　　撞击的瞬间，有着极端狂暴的源气冲击波席卷开来。　　所有的目光，都是紧紧的望着那碰撞的源头。　　只见得那里，青鹰尖啸，无边无际的剑气倾泻龙鲸虚影上，然而却并没有阻拦后者丝毫，龙鲸带着恐怖的力量冲击下来，直接是撞击到了青色巨鹰上面。　　铛！　　金铁声响彻而起。　　青色巨鹰顿时爆发出哀鸣之声，庞大的身躯直接是在龙鲸的冲击下爆碎开来，而青光黯淡间，只见得那柄青鹰剑倒射而回，在那剑身上，竟是出现了一道道的裂纹。　　“噗嗤！”　　陆风面色一白，然后便是一口鲜血喷了出来，显然也是受到了波及。　　整个天地间，顿时一道道惊呼声响起，谁都没想到，两人的交锋，竟然会是陆风先行受创...　　顾红衣望着这一幕，也是如释重负的松了一口气，冷笑着望向杨修，道：“看来这选山大典第一的位置，还犹未可知呢。”　　杨修眉头也是皱了皱，道：“这个周元，的确能耐不小。”　　他顿了顿，道：“不过...他这样，可算是彻底激怒了陆风，红衣，你是知道的，陆风没那么容易就输掉的。”　　吼！　　而就在他声音刚刚落下的瞬间，那黄金石台上，忽的有着一道怒啸之声，如惊雷般的响起。　　一股惊人的源气波动，自陆风的体内横扫开来。　　他原本英俊的面庞在此时显得极为的阴沉，眉宇间有着浓浓的愤怒，周元的反击，让得他颜面尽失。　　“周元！”　　他森冷的暴喝出声，忽的一咬舌尖，一口精血喷落到那青鹰剑上，顿时剑身血光大放，暴射而出，对着天元笔发动连绵攻势，将其缠住。　　与此同时，他眼中赤光浮现，身形猛然一闪，便是出现在了周元上空。　　他双手闪电般的结印，暗青色的源气充斥其身后的虚空。　　“星辰典，三星坠空！”　　挡他那喝声响起时，只见得雄浑源气疯狂的汇聚，竟是在其上方形成了三颗约莫百丈左右的青色星辰，星辰携带着可怕的力量呼啸而下，直指周元。　　“竟然是星辰典！那可是上品小天源术，外山顶尖的源术之一，原来陆风在藏经楼选了此术。”诸多惊呼声响起而起。　　诸多弟子都是忍不住的感叹摇头，谁能知晓，这两人的比斗，竟然会激烈到这种程度。　　想来就算是一些普通的内山弟子，恐怕都达不到他们这种层次吧？　　只是，面对着彻底愤怒起来的陆风，周元还能阻挡吗？　　在那无数道目光的注视下，周元望着那从天而降的三颗青色星辰，他能够感觉到其中蕴含的那种惊人波动。　　呼。　　周元深吸一口气，他双手结印，下一瞬间，脚掌猛然一跺。　　体内的源气，在此时轰然爆发。　　三道百丈左右的源气，自其天灵盖冲天而起，那源气之中，有着凶暴之气爆发开来，仔细看去，赫然是发现，三道源气之内，竟是有着三头气势凶悍的源兽光影。　　那三道源气一现，其内的三头源兽便是嘶啸出声，隐隐间带着若有若无的龙吟声，凶气弥漫天地。　　无数弟子瞪大了眼睛。　　显然他们也是认了出来。　　周元所施展之源术，赫然也是外山藏经楼中上品小天源术之一，九龙典！　　在那诸多震动的目光中，三道形如源兽般的磅礴元气扶摇而上，最后与那从天而降的三颗青色陨石，重重的撞击在了一起。　　霎时间，仿佛天摇地动。\r\n        "