"　　吼！　　三道百丈源气冲天而起凶暴之气自其中席卷而出隐约间可见源气形成了兽影...　　而那三道兽影则是周元之前所炼化的三头龙属源兽精血如今的它们与周元源气相融施展开来时源气得到了极强的增幅凶狠霸道。　　陆风也是见到了那三道扶摇直上的三道兽影源气眼神微微一凝但旋即他便是冷笑一声。　　“只有百丈左右吗看来没得到五品源兽精血对你影响很大呢。”　　他自然是知晓周元修炼了九龙典但此术的威力要取决于所炼化的源兽精血强弱而当初他率先将琳琅阁中那三道五品源兽精血买走让得周元只能退而求其次的选择了那四品高阶的源兽精血。　　如此一来周元以这三道源兽精血所修成的九龙典威力自然未能达到顶峰。　　“就让我以星辰典破了你这九龙典！”　　陆风眼中掠过凶芒两者皆是上品小天源术而他的星辰典修成但周元却是因为未能得到最合适的源兽精血导致那三道兽影源气必然有所缺陷一旦对碰陆风自认必占上风所以他的神色并无丝毫惧色。　　陆风印法一变只见得三颗青色星辰剧烈的颤动起来恐怖的力量冲击得天空都在剧烈的震荡引得诸多弟子面露凝重。　　而在那无数道目光的注视下三道兽影源气也是爆发出滔天凶气张牙舞爪嘶啸长空霸道到了极致。　　三道源兽源气每一道的威能都比周元施展的大风雷更强如今三道齐出就算是太初境四重天实力者都唯有退避三舍。　　周元同样是察觉到陆风没有丝毫退避之心当即目光微闪看来对方自认信心十足。　　他只是微微思量便是明白对方的信心来源嘴角不由得也是有着一抹冷笑浮现出来。　　他没有多说什么如今两者斗法已是白热化也根本就不用留手了。　　只见得周元手掌一抬三道兽影源气带着滔滔凶气下一瞬便是与那三颗坠落而下的青色星辰撞击在了一起。　　整个天地仿佛都是在此时剧烈的颤抖起来。　　“给我碾碎它们！”陆风眼露寒芒三颗青色星辰爆发出恐怖的力量如此横扫之下足以夷平千里山岳。　　轰轰！　　青色星辰的确是蕴含着恐怖之力撞击之初只见得三道兽影源气直接是被压制得急速坠落三道兽影似乎是在发出愤怒的咆哮声。　　显然从表面来看似乎陆风的星辰典威能更胜一筹。　　陆风见状嘴角的弧度也是微微勾起。　　“周元你终于到极限了吗？若是如此的话那今日这选山大典第一便是我陆风的了！”　　陆风双掌猛然一压青色星辰之上狂暴源气再度爆发似要彻底将那三道兽影源气碾压破碎。　　三道兽影源气不断的咆哮但依旧在一点点的被压下。　　漫天遗憾声中周元则是神色始终平静他望着那徐徐压下的青色星辰已是开始察觉到后者力量的极限。　　“只是如此吗？”　　“那就该我了！”　　他似是自语一声下一瞬忽的长啸出声。　　啸声如雷而就在此时那三道被青色星辰压制的兽影源气竟也是爆发出了咆哮之声在那咆哮间那自其中散发出来的凶暴气息也是在此时猛然间节节攀升。　　而原本百丈左右的源气也是陡然膨胀化为了三百丈左右。　　“什么？！”　　这突如其来的变故直接是令得陆风瞳孔一缩：“怎么可能？！他的九龙典明明只是炼化的四品高阶的源兽精血怎么可能强到这种程度？！”　　他也是研究过九龙典的据说唯有炼化了五品源兽的精血才有可能令得兽影源气达到三百丈的程度但他可是清楚的记得琳琅阁中可并没有五品源兽精血了。　　周元面色漠然他的确只是得到了四品高阶的源兽精血但借助着吞吞的鲜血这些四品高阶的源兽精血却是得到了巨大的提升完全不逊色真正的五品精血。　　“吼！”　　三道三百丈的兽影源气爆发出了惊人的力量只见得它们长尾甩动竟是缠绕上了三颗源气所化的青色星辰凶气陡然爆发。　　咚！　　三颗青色星辰便是直接在此时爆碎开来化为了漫天光点。　　哗！　　漫天哗然声响起谁都没想到局面竟是峰回路转陆风原本的优势瞬间荡然无存。　　吼！　　碾碎三颗青色星辰三道兽影源气也是缩短了许多但依旧还具备着惊人的力量光芒一闪便是出现在了那陆风的上方。　　然后三道兽影源气咆哮而下携带着可怕的力量笼罩向陆风。　　陆风的面庞上也是浮现出一抹骇然之意急忙运转源气在其身前形成了百丈左右的青色气墙...　　轰！　　撞击的瞬间狂暴的冲击波爆发开来。　　所有人都是见到在那冲击波肆虐间陆风面前的青色气墙爆炸开来而他的身体也是受到了波及直接就犹如炮弹一般从天而降轰的一声狠狠的砸落在了黄金般的石台上。　　整个石台都是在此时崩裂出一道道裂痕。　　烟尘弥漫。　　天空上三道兽影源气力量耗尽渐渐的消散而周元也是吐出一团白气面无表情的望着那陆风砸落之地。　　整个天地间都是安静了一瞬。　　其他地方的那些争斗都是受此影响停顿了一下一道道惊骇的目光投向那第一座石台跟那里的交锋比起来他们这些地方实在是有些小巫见大巫。　　而当他们在瞧得陆风竟然被击落而下时都是忍不住的吞了一口口水看向周元所在时眼神中都充满着惊惧。　　谁都没想到周元的战斗力竟然强横到了这种程度。　　顾红衣的眸子也是带着丝丝异色的望着立于黄金石台上的周元后者展现出来的实力同样也是超出了她的意料。　　“如何？”顾红衣看向面前的杨修冷笑道。　　杨修的面色也是异常的凝重他轻叹一声道：“的确厉害我不及他。”　　他知晓若是此时将他换成陆风恐怕将会败得更为的彻底。　　不过他声音顿了顿后眼神有些复杂的道：“不过...陆风为了取胜可是什么手段都能使出来的...红衣这一场周元他是赢不了的。”　　顾红衣闻言眸子顿时一凛刚欲说什么忽有所感猛的抬起俏脸望向那黄金石台上。　　只见得那烟尘弥漫处烟尘渐渐的散去一道身影缓缓的走出。　　那道身影自然便是陆风只不过此时的他显得极为的狼狈衣衫破碎嘴角还有着血迹浮现显然是先前被周元的九龙典所打伤。　　不过他虽然狼狈但那双目中却是有着令人心悸的火焰在燃烧一般。　　他盯着周元嘴角似是有着略显狰狞的笑容浮现出来。　　“真的没想到我陆风竟然会有这么狼狈的一天...”　　“不过你今日想要踩着我陆风上位恐怕没你想的那么容易！”　　在陆风森然的声音落下时他的身体仿佛是渐渐的变得有些赤红起来隐隐间仿佛体内的鲜血在燃烧而与此同时所有人都是察觉到一股惊人的源气波动在此时犹如火山一般疯狂的爆发出来节节攀升。　　短短数息。　　陆风的源气雄浑程度竟是直接打破了太初境四重天的屏障一步迈入了五重天的境界。　　漫天都是爆发出震耳欲聋的哗然之声。　　谁都没想到周元与陆风的争斗竟然会如此之激烈眼下的陆风显然已是红眼不择手段的都要将周元踩下去。　　而这种时候若是周元再无底牌的话必然难以与陆风继续相争。　　如此此次选山大典第一无疑将会落入陆风之手了。　　在那漫天哗然声中陆风感受着体内暴涨的源气眼神赤红他阴寒的盯着周元伸出手指指向黄金台下。　　森然之声响彻而起。　　“周元若是识趣你便自己滚下台去吧。”　　“莫要逼我再出手否则...死活不论！”\r\n        "