"　　　　雄浑凶悍的源气，宛如狼烟一般，自陆风的体内横扫开来，强横的威压笼罩整个黄金石台。　　源气云层上，雪莲峰涟漪峰主望着这一幕，弯眉蹙起，淡淡的道：“竟然连燃血秘术都用了出来，这陆风倒还真是执着。”　　所谓燃血秘术，便是一种燃烧精血，短暂提升自身实力的秘法，不过此术后遗症极大，那陆风将其施展出来，显然已是不择手段了。　　青阳掌教，白眉老人，顾天洪三人也是眉头微皱了皱，虽说选山大典的确不限规矩，但毕竟只是弟子间的比试，陆风这种作为，实在是有些不太好看。　　“毕竟是年轻人，心高气傲，好胜心强，难免失了阵脚，头脑发热。”灵均峰主笑了笑，道。　　他看似在责备陆风，但却是在轻描淡写间，将陆风的狠毒手段改换成了好胜心强了。　　涟漪峰主红唇微撇，眸子中流出一丝讥讽之意，显然对于灵均峰主的解释感到可笑。　　不过她也没有过多争执，只是凤目有些遗憾的看了周元一眼，这个小家伙，能够凭借着太初境一重天的实力与陆风斗成这样，真的是相当不错了。　　只是可惜，缺了点运势。　　灵均峰主目光投向陆风所在，脸庞上的笑容微微收敛了一些，然后扫了一眼身旁的陆玄音，眼中有着一丝细微的恼意。　　陆玄音俏脸微白，知晓灵均峰主对陆风的表现有些失望了，毕竟被一个太初境一重天的弟子逼到连燃血秘术都施展了出来，就算是赢了，都不好看。　　她玉手紧握，不敢与灵均峰主说话，那眸子看向周元，其中倒是恨意十足。　　“该死的家伙！”　　她心中暗骂，原本陆风能够漂漂亮亮的赢得选山大典第一，到时候进入剑来峰，必然会被灵均峰主重视，重力培养，未来则是能够成为苍玄宗中的核心人物。　　但谁料到却是被一个泥腿子硬生生的坏了好事，如今就算是赢了，都惹人诟病。　　“陆风，你定要将这个泥腿子给废了，让他付出代价才行！”　　在那漫天震动的目光中，陆风眼神狰狞的盯着周元，他如何也是不知，施展出这种秘法，就算是赢了也不算漂亮，但他也是没办法，他不可能让周元从他的手中将选山大典第一夺走，不然的话，他的颜面还往哪里放。　　所以，就算这个第一有污点，他今天也必须得到手。　　而面对着他那狰狞的目光，周元眉头微皱，旋即淡声道：“想要第一，就来争吧，这等幼稚恐吓，就不要再用了。”　　陆风怒极而笑，道：“好好，你要寻死，我便成全你！”　　强悍的源气，再无保留的自其体内爆发开来，那种源气威压，直接是令得周元身躯都是变得沉重起来。　　若是陆风还只是太初境四重天，他还能够凭借诸多手段弥补一下彼此的差距，但若是五重天的话，那差距可实在太大了。　　陆风的身形，缓缓的升空，犹如脚踏狂风。　　他的身后，源气弥漫，再度化为了一片青色星空。　　“星辰典，青星！”　　源气疯狂的凝聚，最后只见得陆风身后，一颗巨大的青色星辰缓缓的升起，一股极为惊人的源气波动，自其中散发出来。　　那颗青色星辰，直接是汇聚了陆风所有的源气，显然，他已经不耐烦这种缠斗，想要一举结束。　　面对着那颗硕大的青色星辰，诸多弟子都是为之变色，杨修，顾红衣等人，也是忍不住的动容，这种程度的攻势，五重天以下，根本无人能挡。　　伴随着那颗青色星辰冉冉升起，周元自然也是感觉到了极大的压迫感，他的面色，愈发的凝重。　　他知晓，这道攻势，一重天的实力，恐怕阻挡不下。　　既然如此...　　周元的双目，在此时微微闭拢。　　无数道目光也是带着疑惑的看来。　　而在他们疑惑不解间，忽然有人感受到，周元周身的源气，也是开始波动起来。　　初始还有些微弱，但十数息后，便是宛如沸水一般，陡然间剧烈的震动起来。　　“怎么回事？！”诸多目光惊疑不定。　　“他的源气也在增涨！”有人惊呼出声。　　他们察觉到，周元体内的源气，竟然也是在此时渐渐的增强起来。　　“他也使用了什么秘术吗？”　　“不一样，周元的源气增长极为的稳定，而且极为的圆润自如，并不似陆风那种强行提升...”　　在那诸多窃窃私语声中，周元衣袍鼓动，源气波动越来越强横，到得后来，猛然一震，便是轰然而起！　　金色的源气自周元体内爆发出来，直冲天际，在那金光中，有着巨蟒光影成形，仰天长啸。　　啸声如雷，犹如龙吟。　　那股源气波动，赫然是在此时，生生的突破到了二重天的境界！　　哗！　　整个天地间，无数惊哗声响彻而起。　　一张张面庞都是布满着震惊之色，谁都没想到，周元竟然是在此时做出了突破，从那太初境一重天，踏入了二重天！　　周元微闭的双目，缓缓的睁开，眼中有着金光浮现。　　他感受着气府之中陡然暴涨的雄浑源气，也是轻笑一声，经过在那外山三个月的苦修，其实他早就能够踏入太初境二重天了，只不过为了稳固根基，这才屡屡压制。　　原本他是打算待得进入内山时，方才突破，不过眼下看来，现在也到时候了。　　金色源气涌动，那原本自陆风体内散发出来的压迫感，却是不自觉的减弱了许多，显然，随着踏入太初境二重天，周元的源气修为，也是随之大涨。　　半空中，陆风自然也是察觉到了周元周身源气的变化，当即面庞都是忍不住的有些扭曲起来，他怎么都没想到，这个他眼中的泥腿子，竟然会如此一次又一次的出乎他的意料。　　一股浓浓的嫉妒与恼怒，自他的心中涌起来。　　“该死的！”　　“我乃是陆家骄子，怎么可能是你一个泥腿子能够相比的？！老老实实的让我踩下去，成为我登天的踏脚石不是很好吗？！”　　“为什么，为什么你偏要来寻死！”　　“既然如此，那你就去死吧！”　　陆风双目赤红，心中咆哮，猛的尖啸出声，一口精血喷出，直接是落入了那巨大的青色星辰之上，顿时星辰之上的源气，变得极为的狂暴。　　轰轰！　　巨大的青色星辰带着阴影以及毁灭，呼啸而下，直指周元。　　恐怖的压迫感从天而降，周元也是抬起头，他面色冷漠，忽的深吸一口气。　　他的双手相合，身躯微微一震，数息后，所有人都是见到，一道源气光柱，陡然自其天灵盖冲天而起。　　吼！　　源气之中，有着一道震耳欲聋的咆哮声响彻而起。　　无数道目光投射而去，皆是见到，在那源气之中，一道巨大的兽影迅速的成形，恐怖的凶暴气息，席卷天地。　　那道兽影源气，远超之前的三道，足足达到了六百多丈！　　顾红衣望着那道兽影源气，也是轻吸一口凉气，显然是认了出来，那道兽影源气，赫然是她之前给予周元的那道五品源兽精血。　　不过，不知为何，周元这道兽影源气所散发出的凶暴气息，竟是出奇的强！　　“九龙典，四龙！”　　在那无数道震撼的目光中，周元脚掌猛然重重跺下，低沉的声音，自其嘴中传出。　　吼！　　那足足六百多丈的兽影源气，长啸如龙吟，扶摇而上，最后轰然与那从天而降的巨大青色星辰，撞击在了一起。　　所有人都是死死的看过去，他们知晓，选山大典第一的归属落入谁家，就在此时了。\r\n        "