"　　轰！　　惊天动地的爆炸自那高空上席卷开来，狂暴的冲击波横扫，整个天空仿佛都是微微的扭曲着，空气都是无法承受那种冲击，发出了连绵不断的低沉爆炸声。　　所有的目光，都是紧紧的望着那高空上，眨也不眨。　　他们知晓，这般对碰，也该是到了分出胜负的时候了。　　只是不知，那能够站到最后的人，究竟是谁？　　在那无数目光的聚焦下，那肆虐的冲击波，在持续了半晌后，终于是渐渐的散去，而此时，那黄金石台也是露了出来，只见得上面千疮百孔，犹如是经历了可怕的冲刷。　　不过没有人在意这些，所有的目光，都是在第一时间投向了那石台上的两道身影。　　两道身影，皆是纹丝不动。　　有着轻风吹拂而来，卷起烟尘。　　陆风通红的眼睛，死死的盯着周元，嘶哑的道：“怎么可能...你的九龙典，怎么可能会这么强？！”　　他明明都已经间外山琳琅阁中的五品源兽精血都买走了，如此的话，周元修炼的九龙典，必然威力有限，但先前那一招，却是连陆风心头都是在颤抖。　　周元面庞平静，他长长的吐出一道白气，眼中若隐若现的金光渐渐收敛，周元涌动的源气，也是在此时缩回体内。　　“看来这选山大典第一，你是拿不走了。”他缓缓的道。　　不得不承认，这陆风的确实力很强，此次一战，对于周元而言，也算是苦战，不过可惜的是，这场战斗，无疑还是周元准备得更为充分。　　陆风眼睛通红，其中充满着不甘。　　噗嗤！　　一口鲜血，终于是忍耐不住，陡然自其嘴中喷了出来，而他的身躯，也是缓缓的仰天倒塌下去，当场重创昏死过去。　　咚！　　当陆风倒塌的时候，整个天地间，仿佛都是一寂，无数弟子，渐渐的张大了嘴巴，眼中有着震撼的情绪在凝聚出来。　　哗！　　下一瞬，滔天般的哗然声，便是震耳欲聋般的爆发开来，犹如要掀翻山岳。　　谁都没想到，这场争锋，陆风竟然会败了！　　“小元哥也太厉害了！”沈万金等人目瞪口呆的望着黄金石台上那道屹立的修长身影，虽说他们一直都期望着周元能够胜出，但他们对于周元的底子并不清楚，所以心头也是忐忑，毕竟陆风以往的威名实在太强了。　　所以当陆风倒塌下去的时候，他们受到的冲击相当巨大。　　那萧天玄也是面色复杂，看向周元的目光中有着一抹惧意，此时此刻，他倒是有些佩服他父亲的眼力了。　　以周元展现出来的天赋，未来必然会是苍玄宗的核心人物，前途无量，到时，恐怕整个苍玄天，都会响彻其名。　　此等人物，的确不宜结仇。　　顾红衣也是仰起光洁俏脸，她美眸泛着异彩的望着周元的身影，显然这种结果对于她而言，同样是有所震动。　　她虽然不喜陆风，但也不得不承认，这个家伙有些本事，至少此时的她，若是要与其争斗，应该是占不到多少的上风。　　然而，周元却是将他击败了。　　她可是很清楚，周元只是来自那偏远的大陆，论起修炼资源，自然不及他们这些圣州大陆的望族骄子，可即便如此，后者依然是取胜了。　　这得多大的能耐？　　顾红衣抿着红唇，想起第一次看见周元时，那时候的他，连成为一等弟子，都引来了诸多嘲讽，只当他是一个关系户，然而那个时候，谁又能想到，三个月后的选山大典，这个被他们所看不起的关系户，却是直接站在了那最高处，受人仰望？　　“看来你这次还算是救了我。”在那一旁，杨修忽然苦笑道。　　他眼神带着忌惮的望着周元的身影，叹息一声，因为他知道，如果换做是他的话，恐怕败得更为的凄惨。　　如此说来，顾红衣将他阻拦，反而是让得他保住了颜面。　　而在诸多弟子为这般结果沸腾时，在那源气云层上，也是引起了一些动静。　　青阳掌教望着那道年轻身影，也是笑着点点头，道：“不错，不愧是获得老师圣血洗礼的人。”　　涟漪峰主绝美的脸颊上也是浮现出动人的笑颜，她凤目一转，看向灵均，笑道：“看来你们剑来峰失算了。”　　灵均白玉般的脸庞上，笑容微淡，看得出来，这番结果也是出乎他的意料，不过他毕竟是巨头，城府极深，只是淡淡的道：“此子不凡，陆风倒是输得不冤。”　　他的目光，深深的扫过一眼周元，然后又是转向陆风倒塌的地方，但只是一掠，便是收回，显然是对其失望到了极点。　　在其身旁，陆玄音也是俏脸惨白，她呆呆的望着黄金台上，忽的羞怒到极点，有些失控的道：“陆风怎会输给他？这个周元定是使了什么手脚！”　　不过，她声音刚落，便是察觉到灵均充满着威严的目光扫来，当即噤若寒蝉，急忙闭上嘴。　　“这里哪有你说话的地方，回剑来峰后，自去领罚吧。”灵均淡淡的道。　　陆玄音娇躯微颤，不敢反驳，连忙低头应是。　　青阳掌教那深邃的目光俯视下来，此时那九千九百九十九席，已是有所归属，显然这次的选山大典，也是接近了尾声。　　不过让得他稍稍意外的是，此次大典前十，竟是有六位都是来自圣州大陆之外，这在以往倒是颇为罕见，毕竟相对于其他大陆，圣州大陆本土的弟子，的确是占据着不少的优势。　　而大典第一更是十次有八次都被圣州本土的骄子占据，此次周元的强势杀出，当真是一匹令人惊艳的黑马。　　青阳掌教袖袍一挥，有着漫天光点从天而降，宛如甘露一般，落向那些石台上的众人。　　光点落入众多弟子体内，然后他们便是惊喜的察觉到，体内消耗的源气顷刻间恢复，而且诸多伤势，也是尽数的痊愈。　　“谢过掌教！”诸多弟子齐齐施礼。　　青阳掌教微微一笑，宏大的声音响起，道：“从今开始，你等可入内山。”　　那九千九百九十九席上的弟子闻言，皆是面露喜色，如释重负。　　青阳掌教的目光，又是看向了那前十的身影，道：“大典前十者，可择峰修行，同时赐金带弟子身份，可享金带弟子修炼资源。”　　不待众弟子谢过，他的目光，停在了周元的身上，脸庞上有着笑容浮现出来，声音也是变得温和了许多。　　“周元，你为大典第一，也可择峰。”　　“如今，本座来问你，苍玄七峰，你愿入哪一峰？”...\r\n        "