"　　演武台之外的寂静，持续了好半晌，最后终是被震耳欲聋的喝彩声所打破，诸多少年少女皆是眼神火热的望着台上那一道清瘦的少年身影，谁都未曾想到，这个之前传闻无法开脉修行的殿下，竟然会在今日，有着这近乎奇迹般的表现…　　这个时候，他们显然都是认为以往的周元，只是在藏拙。　　听得那台下的喝彩声，周元则是一笑，冲着众人抱了抱拳，然后就下了演武台，走向苏幼微。　　他瞧得美目一直盯着自己眨也不眨的苏幼微，不由得笑道：“怎么？被我的魅力所折服？”　　苏幼微俏脸微红，轻啐了一声，然后哼道：“你可真会藏。”　　她之前在见到周元与林枫对上时，还各种担忧，但哪料到周元藏了这么多惊人的手段，连林枫都是折在了他的手中。　　“眼下连林枫都不是你的对手，看来此次新生中，你当属第一了。”　　周元闻言则是不在意的一笑，他对新生第一的名头没多少兴趣，此次会出手，完全是为了要进入甲院，帮助楚府主将位置稳固。　　毕竟大周府对于他们大周皇室而言，极为的重要。　　他原本的打算是进入前十，如今这个目标已经达成，所以接下来的比试，他都没多大的兴趣了，而且连林枫都败在了他的手中，接下来的战斗自然也没多少的悬念。　　周元心中转动着念头，忽的抬起头看向不远处的高台，正好见到齐岳那阴翳到极点的面色，当即他冲着后者微微一笑。　　瞧得周元的笑容，齐岳面色更是难看，手掌一用力，栏杆再度被捏碎，他今日费了诸多手脚，就是打算让周元颜面扫地，但哪料到反而成全了周元的名声，这无疑是让得他极为的恼火。　　“真是得意忘形的家伙，真以为打败了林枫，就能够在这大周府张狂了不成？！”一旁的柳溪也是咬着银牙，恨恨的道。　　她以及她身后的柳家，都是属于齐王府的阵营，如今瞧得齐岳受挫，自然是恼怒周元。　　“眼下这只是大考，就算他得了大考第一，放在各院中，也不过是中等水平，他难道不知，就算是那林枫，在你的面前，连出手的勇气都没有吗？”柳溪美目不屑的看了周元一眼，安抚着齐岳。　　齐岳深吸一口气，压制下心中的怒火，神色恢复了冷漠，道：“放心，就算他进了甲院，那也于事无补，只要年底府试一到，我会亲自出手将他再度打入泥潭，到时候，连带着这大周府，也将会落入我齐王府的手中。”　　瞧得齐岳恢复过来，柳溪也是点点头，她并不怀疑齐岳的话，即便周元今日展现出来的实力让人惊讶，但要知道，此时的齐岳早已开了六脉，甚至到了年底府试时，还会变得更强。　　所以，与齐岳相比起来，周元还是差了很多的火候。　　虽然不知道为何周元会突然间崛起，但在柳溪看来，齐岳才是真正的天之骄子，而周元这个废殿下，与那大周皇室一般，都终将会被齐岳与齐王府踏在脚下。　　如此一想，她倒是反而有些期待未来的交锋，真不知道周元被齐岳踩在脚下的时候，他是否还能如此得意的笑？　　演武场上，大考依旧在持续着，不过有了周元与林枫那一场激烈大战，其余的战斗，倒都是显得有些乏味了。　　不过好在经过最后一**战后，大考也终是落幕。　　观武台上，楚天阳望着大考结束，也是满意的点了点头，这一次周元与苏幼微皆是进了前十，这让得他分外的欣喜。　　毕竟原本他只是看好苏幼微，但哪料到周元会突然如此的勇猛，甚至连林枫都是败在他的手中，而且，他更是清楚，周元开脉修行，才仅仅一月的时间。　　一月修行，就开了两脉，而且战斗力甚至超过了四脉的林枫，如此天赋，恐怕比苏幼微还要强上一头。　　这种意外至极的收获，如何能不让得楚天阳欣喜万分，所以对于原本毫无希望的年底府试，都是生出了一丝信心。　　“大考已结束，接下来便是分院，只要条件达到，可自寻择院。”楚天阳望着演武场中众多的少年少女，雄浑声音响彻在每一个人的耳边。　　他的目光，率先看向那进入前十的新生，道：“前十者可进甲院，你们可愿意？”　　此时那徐洪也是来到楚天阳身旁，神色似笑非笑，补充道：“若是要入我乙院，也是可以，要知我乙院在这两年，皆是大周府第一。”　　楚天阳眼神一怒，但这徐洪所说也是实情，当即只能闷哼一声。　　“我愿入乙院。”　　“我也入乙院。”　　“.…..”　　随着徐洪声音一落，顿时有着数道声音同时响起，只见得那前十中，竟有足足七人开口要入乙院，显然，这些人早就被齐岳以丰厚条件所拉拢。　　楚天阳见到这一幕，虽然早有预料，但还是忍不住的有些面色发青，毕竟在那数年前，基本上所有前十者都会选择甲院，然而现在，选择甲院的，不过十之二三。　　徐洪瞧得楚天阳难看的面色，则是大笑了两声，道：“好，既然如此，那以后你们便是我乙院之人。”　　“我入甲院。”而在此时，周元平静的出声，打断了徐洪的大笑声。　　“我也入甲院。”苏幼微毫不犹豫的道。　　那最后一人犹豫了一下，也是最终选择了进入甲院。　　徐洪瞧得此次大考最出色的两人入了甲院，面上的得色方才减弱了一些，拂袖冷哼。　　楚天阳见状，面色则是有所缓和，对着周元，苏幼微三人道：“既如此，那你三人日后，便是我甲院之人。”　　“诸位院主，也开始收人吧。”　　楚天阳看向其他院府的院主，这前十最好的苗子被分刮了，之后的，就要分给其他院府。　　演武场上，一阵闹腾，许久后方才渐渐的平歇下来，所有的新生，都被分入了各个院府。　　“今日大考正式结束，所有人以后进入所属院府修行，不可懈怠。”楚府主沉声说道。　　演武场上，诸多少年少女也是恭敬应道。　　诸事完毕，楚府主看了一眼周元，苏幼微所在的方向，冲着他们微微点头，然后便是转身而去。　　演武场中，一片热闹，众多少年少女则是欢喜异常，从今天开始，他们就脱离了新生的身份，成为了大周府真正的学员。　　而真正学员与新生之间的待遇，也会截然不同。　　周元叫了苏幼微一声，就打算离去，不过却是忽有所感的抬起头，在那不远处的高台上，齐岳面无表情的看了他一眼，眼中闪烁着森森寒光，然后转身而去。　　周元望着他离去的身影，眼神同样是有些冰冷，他修长五指轻轻弹了弹，他知道，与齐岳的争斗，并不会因为大考落幕而结束，反而随着他进入甲院，恐怕之后的交锋，将会更为的激烈。　　不过周元对此却是丝毫不惧，因为他知道齐王府在谋夺大周府，而身为大周殿下，他自然是不会让得他们如愿。　　那齐王他暂时还对付不了，但至于这齐岳，接下来，倒是要好生的与他斗上一斗了。　　…\r\n        "