"　　当青阳掌教的话音落下时，整个天地间的目光，无疑都是再度汇聚在周元的身上。　　作为此次大典第一，不论周元进入哪一峰，无疑都会获得特别的优待。　　青阳掌教望着周元，深邃的眼目中有着一抹笑意，他道：“我苍玄峰算是苍玄宗第一峰，若是你愿的话，可入我峰。”　　“掌教师兄，你未免也太过分了！”涟漪峰主闻言，顿时白了青阳掌教一眼，道：“苍玄峰既然已是第一峰，那又何必还与我们其他峰抢人？”　　她对于周元，显然也是颇为的满意，人长得斯文秀气，小帅小帅的，而且天赋也是相当惊人，若是收入雪莲峰，未来他们雪莲峰中，必定也能够出一个出类拔萃的弟子。　　到时候，苍玄宗十大圣子，说不定他们雪莲峰又可多上一人，也不必只是李卿婵那个妮子一人独撑着雪莲峰的场面。　　不过涟漪峰主话音刚落，那洪崖峰的顾天洪峰主却是摇摇头，声如闷雷的道：“这个小子适合外炼之术，应当入我洪崖峰。”　　他看向周元，道：“小子，只要你入了我洪崖峰，本座保你三年内，升为紫带弟子。”　　他的话一出，顿时引得无数羡慕的目光投向周元，三年升为紫带弟子，这个速度，可是相当之快了。　　周元也是有些发愣，显然没想到他竟然会引来几位巨头的哄抢，而且这几位巨头先前还是高深莫测的模样，怎么一下子就变得跟推销自家的商贩一样了...　　“顾蛮子！”涟漪峰主凤目怒视顾天洪，叱喝道。　　不过她喝声刚落，灵纹峰的白眉老人，也是摸了摸垂下来的眉毛，慢吞吞的道：“老夫观你神魂小成，若是修行源纹的话，必定前途非凡，而我灵纹峰，则是苍玄宗内源纹造诣第一峰。”　　涟漪峰主气笑了，这些混蛋，明明先前她对周元最为关注的，如今一见到他取得大典第一，就纷纷来抢人了。　　她凤目投向周元，道：“周元，只要你入我雪莲峰，我便赏你一座源山。”　　此言一出，诸多弟子顿时眼睛都红了。　　周元也是忍不住的舔了舔嘴，一座源山...要知道，他们整个外山，才只有一座源山，那还是要几万名弟子一同修炼所用。　　而眼下，涟漪峰主竟然说赏赐他一人一座源山，虽说规模肯定不如外山那座，但若是独享的话，那修炼效率，自然也是非同凡响。　　据说，一人独享一座源山，就算是内山中，都唯有极为优秀的弟子才有资格享受的待遇。　　而周元刚进内山，就能够获此殊荣，可见涟漪峰主对其重视。　　就在众多弟子眼红时，那剑来峰灵均峰主也是淡淡一笑，眼带深意的看向周元，道：“周元，若你入我剑来峰，待遇也如雪莲峰一般。”　　一旁的陆玄音闻言，顿时银牙都忍不住的紧咬起来，不过却不敢再插嘴，只能不断的将恼恨的目光投向周元。　　原本这一切，都应该属于陆风所有的。　　但现在，却被这个泥腿子，生生的夺走了。　　周元也是微怔，看了那位灵均峰主一眼，他也是听说了，似乎陆风与剑来峰的关系颇深，如今他打败了陆风，夺了这大典第一，从某种角度而言，也算是拂了灵均峰主的颜面。　　所以对于灵均峰主的出言，他也是有些意外。　　只不过，眼下这局面，反而让得他有些头疼。　　而就在此时，一道略显冷厉的声音，忽然的响起：“掌教，几位峰主，你们爱才固然可喜，但也莫要坏了规矩，山门中的资源，乃是以功绩换取，随意赏赐，反而乱了规矩。”　　那道声音，隐带雷鸣，响彻天地。　　周元目光看去，那说话之人，正是从头至尾都是沉默不言的那位雷狱峰的雷钧峰主。　　这位峰主，论起资历，当属苍玄宗第一，所以他一开口，就连青阳掌教都是微微点头，道：“雷钧峰主所言极是，一切，都应按照规矩而来。”　　涟漪峰主等人见状也时不再多言。　　“周元，你为大典第一，自有选择的权利，所以你自己选择吧。”青阳掌教看向周元，缓缓的道。　　周元神色也是一凛，恭敬应是，然后他微微沉默，目光与远处一座石台上的夭夭对碰了一下。　　漫天的目光汇聚在他的身上。　　周元深吸一口气，看向青阳掌教等人，声音低沉的道：“弟子想要入圣源峰。”　　他来到苍玄宗，本就是受了苍玄老祖的指点，想要将那隐藏在圣源峰中的第二道圣纹得到手中。　　周元的声音一出，所有人都是睁大了眼睛。　　甚至连青阳掌教，涟漪峰主几人都是愣了下来，有些惊愕的看向周元，显然对此极为的意外。　　连那话语极少的雷狱峰雷钧峰主，都是抬起头，冷厉的眼神看来。　　青阳掌教沉默了一下，缓缓的道：“周元，你可要知晓，圣源峰乃是吾等老师闭关之地，不过随着老师陨落，圣源峰大部分区域都被封印，因此此峰没有峰主，唯有几位长老主持，这些年来，极少会有弟子选择圣源峰。”　　“甚至如今我苍玄宗十大圣子，未有一人出自圣源峰。”　　“所以，你为何要选择圣源峰？”　　面对着那一道道巨头的目光，周元抱拳道：“晚辈能够来到苍玄宗，乃是因为在那圣迹之地，获得了老祖圣血洗礼，晚辈认为这是老祖的恩情，所以想要入圣源峰，虽不敢说壮大此峰，但也想要尽力让得圣源峰不至于没落，以报老祖之恩。”　　他眼目微垂，圣纹之秘，关系到苍玄圣印，这是真正的圣物，牵扯太大，所以当初苍玄老祖叮嘱过，决不能暴露圣纹的秘密。　　所以，周元自然不可能将第二道圣纹隐藏在圣源峰中的信息透露出来。　　而且，最重要的是，苍玄老祖曾经怀疑他的陨落，与苍玄宗内部或许会有关系，在这种情况下，周元更是不敢轻易暴露，不然万一老祖怀疑是真，以他这实力，恐怕连自身都无法保全。　　所以，他要进入圣源峰，他必须准备一个极好的借口。　　周元此话一出，青阳掌教，涟漪峰主等人看向他的眼神都是微微的缓和下来，毕竟苍玄老祖是他们的老师，他们也是极为的敬重，虽说周元的报恩言语，在他们看来显得有些稚嫩，但正因为如此，才显得少年人的心性。　　涟漪峰主凤目有些惋惜，但看向周元的目光，却是显得更为的柔和，她道：“既然你这小家伙有这心，那就依你吧，日后若是有不解之处，可到我雪莲峰求教。”　　周元连忙恭声感谢，他也是感觉得出来，涟漪峰主对他充满着善意。　　青阳掌教也是点点头，道：“你既是如此选择，那本座也唯有成全于你，从此你就进入圣源峰修行。”　　周元听到此话，内心深处顿时如释重负的松了一口气，这圣源峰，他终是成功进入了。　　等以后到了圣源峰，他便可以寻找机会，试试如何找寻那第二道圣纹了。\r\n        "