"　　周元最终选择了圣源峰，这个结果无疑是出乎了所有人的意料，毕竟虽说圣源峰来头极大，号称乃是苍玄宗的创始者苍玄老祖闭关之峰，可不管如何，苍玄老祖如今已是陨落。　　而苍玄峰的主峰，也是在苍玄老祖陨落时被其所封印，所以这些年来，圣源峰一直未曾出现过新的峰主，唯有着三位长老在主持着圣源峰。　　这种种原因，都是显得圣源峰愈发的凋零，故而选择此峰的弟子也是越来越少，到得如今，苍玄宗十大圣子，竟是没有一人出自圣源峰，由此可见圣源峰的情况有多凄惨。　　而周元在这种情况下，还选择了圣源峰，这显然是让得很多人不解。　　不过不解的同时，又是暗暗窃喜，以周元展现出来的能耐，一旦他入了其他六峰，说不得便是彻底的腾飞，数年后，很有可能会成为这一代新弟子中的鳌首。　　而如今周元放弃了六峰，前往圣源峰，这无疑会对他的进步造成干扰，给予其他弟子追赶甚至超越的机会。　　在那灵均峰主身侧，陆玄音听得周元选择了圣源峰，也是怔了怔，旋即一抹狂喜之色，自其眸子中掠过。　　“周元啊周元，没想到你竟然选择了圣源峰，看来连老天都不帮你！”　　陆玄音玉手紧握，眸子中满是快意，只因他们陆家曾有一位长老在剑来峰高居长老之位，而这位长老，在前些时候，正好是被灵均峰主指派到了圣源峰，所以如今圣源峰的三位长老之一，便是他们陆家那位长辈。　　而现在周元刚好还选择了圣源峰，这岂非是自投罗网？　　“周元，你夺了陆风的大典第一，这笔账，日后我们自然会跟你算个清楚！”　　“你得了大典第一又如何，得罪了我陆家，你终会后悔的。”陆玄音暗自冷笑，先前心中憋闷的一口气，终于是在此时稍稍的吐出一些来。　　源气云层上，青阳掌教再看向周元，道：“你身为大典第一，自还有其他奖赏。”　　他袖袍一挥，只见得一道玄光从天而降，化为一卷古书，古书之上，仿佛有着苍阳升腾，一股极端炽热的气息散发出来，引得虚空都是有些扭曲。　　“此为天阳神录，乃是一卷下品天源术。”　　此言一出，顿时再度引来了无数哗然声，一道道通红的目光灼灼的望着周元面前悬浮的玄光古书。　　竟然是真正的天源术！　　要知道，若是在圣州大陆之外，一卷下品天源术，足以成为诸多势力的镇族之宝，甚至引来无数惨烈争夺。　　周元也是有些口干舌燥，眼睛盯在那古书上移不开来，这可是真正的天源术啊，要知道，就算是在那圣迹之地中，他都未曾获得如此等级的源术。　　虽说他如今也是修炼了一些小天源术，可就算是九龙典，都是远远及不上这“天阳神录”。　　而据说，在内山中的藏经楼中，倒是能够兑换天源术，但那所需要的源玉数量极为的庞大，说不得便是需要数万，那显然需要诸多内山弟子努力许久才有可能换到手的。　　“谢掌教。”　　周元行了一礼，然后小心翼翼的接过这卷古书，将其收入乾坤囊内，满脸的喜色。　　青阳掌教一笑，道：“此番第一，还有额外奖励，便是那“源髓洗礼”，此事待得你进了圣源峰后，自会将名额赏赐于你。”　　周元点点头，心头也是有些好奇与期待，毕竟据说那“源髓洗礼”，可是唯有紫带弟子才有资格享受的待遇，对于修炼，大有裨益。　　在将周元这边尽数安排妥当后，青阳掌教方才看向其他前十的弟子，道：“你等乃是前十，也有资格择峰修行。”　　这一次的前十，正如周元当初所说，包括他在内，前十中，非圣州本土弟子，竟是占了六位。　　宋婉溪，赵鲲，乔修皆是打败了他们的对手。　　他们这些前十显然对于选择哪峰修行早有准备，当即纷纷出言选择。　　顾红衣选择了苍玄峰，而宋婉溪入了雪莲峰，乔修与赵鲲则都是去了洪崖峰，其余等人，分散下来，基本上是六峰都有人进入。　　不过当轮到夭夭时，还不待她说话，那位灵纹峰的白眉老人，却是率先开口，道：“小女娃，你的源纹天赋，算是老夫这些年中所见过最强之人，若是你入我灵纹峰，未来...我这灵纹峰峰主之位，或许都能传你。”　　他这话一出，不仅所有弟子目瞪口呆，甚至连青阳掌教他们都是惊愕无比的看向白眉老人。　　但对于他们的目光，白眉老人却是没有理会，他的眼神灼灼的望着夭夭，眼中的那种情绪，就算是面对着之前的周元时，都未曾出现过。　　其实在夭夭登台时，白眉老人就在时刻注意着她，因为他已经从宗冥那里得知了夭夭的源纹天赋，特别是先前他暗中关注，更是发现夭夭在布置源纹时，竟是隐隐有着宗师般的风范，这让得白眉老人知晓她的源纹天赋，必然极为的恐怖。　　类似夭夭这般，只要日后神魂修为跟上了，她在源纹一道上的造诣，将会无可限量，甚至能够将他超越。　　“白眉峰主...你此举，有些不太合适。”雷狱峰雷钧峰主缓缓的道。　　不过，这一次，面对着雷钧峰主的言语，白眉老人却是没有再退让，反而是摇了摇头，坚定的道：“雷钧峰主，身为灵纹峰峰主，我有这个权利决定未来的传人。”　　雷钧峰主沉默下来，他也没想到白眉老人竟然如此的看好这个少女，于是，他不再多说，正如白眉老人所说，他有这个权利。　　青阳掌教几人对视一眼，也没有多说什么，他们也看得出来，这位叫做周小夭的少女，拥有着惊人的源纹天赋，不过不知为何，她体内没有多少源气的波动，所以她若是能够进入灵纹峰，倒是最好的结果。　　陆玄音望着这一幕，双目都嫉妒得有些通红起来，白眉老人对夭夭的重视程度，远远的超过了周元，而且那种允诺，简直是从未有过。　　如果夭夭真的选择了灵纹峰，那岂非是说，未来甚至有可能成为灵纹峰的峰主？那是何等的地位？　　一想到此，陆玄音内心的嫉妒之火，几乎是要将她焚烧起来。　　然而，出乎所有人的意料，面对着白眉老人那种让人无法拒绝的承诺，夭夭那绝美中泛着玉光的脸颊，却始终都是平静。　　最后她摇了摇头，纤细玉指指向了周元，道：“我并不想跟他分开，所以我也要入圣源峰。”　　下一瞬间，周元便是见到，无数道喷火的目光投射而来，犹如是要将他给活活焚烧。　　（今天就要回家去过年了，所以接下来这段时间，更新就要不稳定了，大家包涵，也在这里祝大家新年快乐了。　　今天一更。）\r\n        "