"　　　　无数道喷火般的目光汇聚在周元的身上，其中充满着愤怒。　　毕竟任谁见到如此一个漂亮如妖般的女孩为了一个男子说出这样的话，都会感到有些痛心疾首，他们痛心为何不是他们…　　而这之中，最为凌厉的目光，自然便是那位白眉老人。　　他眼神灼灼的盯着周元，原本面庞上的那种愁苦之色都是消散而去，隐隐的有些咬牙切齿的味道。　　这些年来，他还是第一次见到源纹天赋如此出众的人，就算是之前的周元与夭夭相比，无疑都是有所差距。　　如此天赋，直接是让得白眉老人那古井不波般的心境，都是泛起了涟漪。　　此时的夭夭在他眼中，就是一块完美的璞玉，只需要经过好好打磨，未来在源纹上的造诣，必然出神入化，甚至足以超越他。　　所以眼下，当他听到夭夭竟然拒绝了他，而其原因，只是不想跟周元分开，这就让得白眉老人有些难以接受。　　所以即便刚刚他还对周元极为的看好，但如今，却是觉得这个小娃子似乎有点碍眼了！　　而面对着那无数道喷火目光，周元也是有些尴尬，不知道说什么好。　　他也知晓，这也只是夭夭找的一个借口，但让得他无奈的是，就不能找个容易让人接受的么，这种借口，简直就是给他招黑啊。　　白眉老人狠狠的看了周元几眼后，这才转向夭夭，和颜悦色的道：“小女娃，只要你入了我灵纹峰，我灵纹峰上，有着无数源纹古籍，资源丰厚，放眼整个苍玄天中，恐怕都没几个地方比这里收藏更多。”　　“而到时候，这些你都能随意翻阅。”　　从宗冥长老那里，白眉老人已是知晓夭夭喜爱源纹典籍，特别是那些年代久远的，所以他眼下也是在投其所好。　　而他的话，也的确是让得夭夭微微心动了一下，但在沉吟一下后，她还是有点惋惜的摇了摇头。　　因为她有点不太放心让周元一人独自在圣源峰，毕竟周元在圣源峰的目的是那第二道圣纹，如果到时候周元在获取的时候出了意外，而她又不在的话，周元恐怕会十分的危险。　　“小女娃，你若是去了圣源峰，可没人教导你源纹，如此只会白白浪费你的天赋。”白眉老人苦口婆心的道。　　夭夭微微一笑，她跟随在苍渊身边那么多年，源纹造诣其实也算是得其真传，如今只不过受限于神魂而已，若是她的神魂足够强，她倒是有着自信，这苍玄宗内源纹修为能够超过她的人，恐怕不多。　　白眉老人见到屡屡被拒绝，也是有些愁眉苦脸起来，想来还是第一次遇见这么不将他们灵纹峰当做一回事的人。　　青阳掌教他们也是对视一眼，感到无奈，这个周小夭，简直比周元还有个性。　　青阳掌教瞧得白眉老人那副模样，也不得不开口，道：“这样，你平日可住圣源峰，但若是有时间的话，就去灵纹峰，由白眉峰主指导你源纹修行，而灵纹峰上的诸多源纹典籍，你也可自由翻阅，如何？”　　白眉老人闻言，犹豫了一下，也是点点头，道：“掌教所说，倒也可行。”　　他觉得，眼下还是先将这个小女娃哄上再说，未来待得她在源纹一道上渐渐的成就宗师，想来到时候自然也会记得一些恩情。　　那时，再来说往后的事也不迟。　　夭夭有些讶异，想来也是没料到他们对其会重视到这个程度，当即沉吟了一下，觉得对方的诚意的确十足，若是屡屡拒绝的话，也的确有些不给面子，毕竟眼下她和周元，可都算是苍玄宗的弟子。　　看这模样，以后他们在这里，还会有着不短的时间。　　于是她最终螓首微点，道：“那以后，若是有暇的话，我便来灵纹峰求教。”　　瞧得她终于点头，白眉老人这才如释重负般的松了一口气，面庞上的愁苦消散许多，变得喜笑颜开。　　而此时，这天地间诸多弟子望着这一幕，方才明白过来，原来这个周小夭，才算是他们这一代外山弟子中最深藏不露的人。　　他们这些人拼死拼活，才能够获得进入七峰的资格，然而人家，已经大牌到连白眉峰主亲自邀请都不愿意去的地步了。　　跟她比起来，就算是夺了大典第一的周元，感觉都是有所不及。　　而随着前十的弟子择峰结束，只见得青阳掌教转过头，对着其他五位巨头微微点头。　　轰！　　下一瞬，六大巨头同时出手，只见得浩瀚源气冲天而起，直接是化为了铺天盖地的光点，那些光点，色泽不同，仔细数来，正好是六色，代表着六峰。　　这些光点落将下来，最后落在了那九千多弟子眉心处。　　如此一来，便是直接将这些弟子尽数的瓜分。　　不过这些弟子显然就没有自主选择的资格了，而是由青阳掌教他们强行分配，但对于这种结果，这些弟子也并没有感到不满，毕竟没见到，还有着数万的弟子，连进入内山的资格都没有吗？　　短短不过半柱香的时间，所有的弟子，都被分配完毕，整个山脉间，都是充斥着兴奋的声音。　　而那些未曾占据席位的外山弟子，则是黯然不已，他们知晓，接下来他们依旧只能留在外山修行，若是能够在一定的时间中达到太初境四重天的话，依旧能够进入内山。　　不过他们也清楚，到了那个时候，他们已是失了先机，就算是进入了内山，也会被如今这九千多名弟子压在头上。　　而诸多修炼资源，显然也是会优先于之前的弟子。　　可谓是一步慢，步步慢。　　想要再度与超越，那所需要付出的努力与机缘，不知需要多少。　　所以此番下来，也算是有人欢喜有人哭，众生百态。　　青阳掌教目光俯视下来，宏大的声音响彻在每一个弟子的耳中。　　“三日之后，将会有人前来接引。”　　“而从今开始，尔等九千九百九十九位弟子，便是我苍玄宗内山弟子，还望尔等进入七峰后，努力修行，不可懈怠。”　　“弟子遵命。”　　诸多弟子闻言，皆是恭敬应道。　　青阳掌教点点头，天空之上，浩荡的源气云层荡漾，而后渐渐的散去，随着云层散去时，六大巨头也是消失了踪影。　　随着几位巨头的离去，这方天地间，方才爆发出震耳欲聋般的欢呼声，这场决定了他们命运般的选山大典，终于是结束了。　　周元也是在那漫天的欢呼声中抬起头，望向远处，眼神深处，有着一抹光彩浮现出来。　　圣源峰…　　倒还真是有些期待呢。　　而他也知晓，恐怕伴随着成为了内山弟子，他们方才算是真正的踏入了苍玄宗的大门。　　\r\n        "