"　　三日时间，在诸多弟子翘首以盼下，迅速而至。　　巨大的广场上，数千名弟子簇拥在这里，黑压压的一大片，声音沸腾，所有的弟子面庞上都是布满着紧张与兴奋之色。　　今日，就是他们踏入内山的时候了。　　周元，夭夭立于人群中，在他们身旁，便是乔修，赵鲲，宋婉溪，沈万金等诸多弟子簇拥着，而此时，主都弟子的目光投射而来时，都是带着浓浓的敬畏之色。　　三日前的选山大典，已经让得他们明白，这一代外山弟子中，究竟谁才是最深藏不露的…　　周元瞧得那些目光，倒是隐隐有些感叹，三个月前，也是相同的地方，只不过那时候，他们却是无人理会，甚至还因为那个一等弟子的身份，引来了诸多嘲笑。　　而那个时候，或许谁都没想到，他们所嘲笑的那个少年，会在三个月后的选山大典上，耀眼得让人不敢直视。　　“小元哥，日后在内山，如果有什么需要的地方，只管招呼一声，我们必来相助。”赵鲲拍着胸口，豪迈的道。　　其他人也是诚恳的点点头，看向周元的目光中有些感激，他们此番能够进入前十，周元无疑是功不可没。　　周元对此则只是笑了笑。　　“不过小元哥你怎会选择去圣源峰，如今很多弟子都是对那里能避则避。”乔修有些遗憾的道。　　周元笑笑，并没有解释，因为他知道在很多人眼中，他这番选择简直有些不可理喻，但他总不能跟人说，他是为了一道圣纹前往圣源峰吧？　　在他们说话的时候，忽然天边有着七道流光掠来，化为了七朵源气云彩，最后落到了这座广场的上方。　　源气云层落定，众多弟子方才见到，在那上面，站立着七道身影。　　强悍的源气威压自他们的体内散发出来，顿时就令得沸腾的广场变得安静下来。　　七道身影目光环视，有着雄厚的声音响起，道：“我等乃是七峰接引使，你们若是准备好了，便随我们进内山吧。”　　轰。　　广场上，诸多弟子再度兴奋起来，吵杂的声音压都压不住。　　那七位接引使见状，也只是笑了笑，并没有强压，毕竟他们当年也是如此过来的，知晓着现在这些少年少女们是如何的激动。　　七人袖袍一挥，顿时有着滚滚源气呼啸而来，只见得广场上源气升腾，直接是化为了云层，驮负起了所有的弟子，冲天而起。　　滚滚云层自天际席卷而过，诸多弟子便是兴奋的望着脚下飞快掠过的重重山岳。　　这般飞掠，足足持续了一炷香时间，然后众多弟子方才察觉到速度开始降低下来。　　“要到了吗？”众多弟子连忙看向前方。　　不过很快他们便是愕然下来，因为此时的前方，依旧是无边无际的山脉，并没有任何所谓内山的景象。　　夭夭抱着吞吞，空灵清澈的眸子微眯了一下，她打量着前方的虚空，自语道：“好厉害的源纹结界，竟能开辟空间…”　　就在她声落的时候，周元便是见到，那七位接引使的袖袍中，忽有一道源气升起，七道源气彼此交缠，仿佛是形成了一枚光印，缓缓的与前方的虚空碰触在了一起。　　再然后，众多弟子便是震动的见到，前方的虚空，竟是泛起了涟漪，然后一点点的撕裂开来。　　汹！　　那一瞬间，仿佛是有着磅礴的天地源气自其中喷薄而出，眼前的世界，瞬间出现了变化…　　原本空旷的天地间，有着无数灵禽飞舞，清鸣之声，回荡在天地之间。　　一座座巍峨山峰拔地而起，直入云霄。　　巨峰上，有着瀑布水流倾泻而下，宛如银河，轰隆隆的水声传开。　　甚至于天空上还漂浮着巨大的源气云层，这些云层上面，有着一座座殿宇矗立，无数道光影脚踏源气云朵，呼啸天际。　　好一副巍峨壮观的仙宫之景。　　诸多弟子都是目瞪口呆的望着眼前如仙境般的景象。　　七位接引使望着处于震撼中的诸多弟子，也是一笑，袖袍一挥，源气云层便是驮负着他们自那撕裂的虚空中踏入而进。　　一入其中，所有人都是感觉到充沛的天地源气涌来，令得人心静神宁，体内的源气，都是变得活跃了许多。　　显然，这里的天地源气雄厚程度，远比外山更强。　　“咦，那是什么？”　　忽然间诸多自自中有着骚动声传出，周元也是顺着那些声音抬起头看向了远处，只见得在那里的天空上，一片厚重的源气云层中，有着一座山峰矗立。　　山峰有着一片光滑如镜的山壁，山壁闪烁着耀眼的光泽，而此时，在那山壁最顶部，三个金光大字，仿佛散发着一种威严般，吸引了所有人的注意。　　“圣子峰！”　　“这就是圣子峰？！”有着弟子眼神狂热的惊呼起来。　　“什么是圣子峰？”更多的人疑惑发问。　　“在我们苍玄宗，每一代弟子，都将会争选出十位最强之人，而他们，也被称为苍玄宗十大圣子，他们屹立在所有弟子的最顶尖。”　　“而为了鼓舞其他弟子，苍玄宗便是设立了圣子峰，将十大圣子之名，铭刻其上，享受诸多弟子敬拜尊崇。”　　“可以说，成为十大圣子，留名圣子峰，是每一个苍玄宗弟子毕生的梦想与追求。”　　听完这些，诸多弟子都是惊哗出声，再然后，那一道道目光便是带着敬畏尊崇，投向了那座所谓的圣子峰。　　周元也是面带惊奇之色，看向那光滑山壁。　　他的目光，由下及上。　　“赵烛，十大圣子，名列第十，出自剑来峰。”　　“叶歌，名列第九，出自灵纹峰。”　　“…”　　周元的目光，一个个的跃过，他能够感觉到，那每一个名字，仿佛都是蕴含着重量，令人不敢小觑。　　“商春秋，名列第四，出自洪崖峰。”　　“李卿婵，名列第三，出自雪莲峰。”　　“孔圣，名列第二，出自剑来峰。”　　“楚青，名列第一，出自苍玄峰。”　　诸多弟子，都是鸦雀无声，眼神有些灼热与尊崇的望着那十大铭刻于山壁上的名字。　　周元也是双目闪烁，他知晓，这十人，或许应该就是苍玄宗当代弟子中…最为出类拔萃的人了。　　只是，他发现，这十大圣子，竟然没有一人出自圣源峰…　　他挠了挠头，忍不住的无奈一笑。　　看来圣源峰，的确是有点惨啊…\r\n        "