"　　圣子峰矗立于云端，光芒万丈，引得诸多弟子眼神炽热而尊崇。　　他们知晓，能够在这圣子峰留名的十位弟子，必然是屹立在了苍玄宗当代无数弟子最顶峰的存在，说起来，他们就是苍玄宗无数弟子之中的王者，站在最高处，俯视着众人。　　无数弟子眼含艳羡，倒是有些期待着若是有朝一日，他们也是能够将名字留在这圣子峰上时，那该会是一种何等的风光。　　只不过，理智的他们也很清楚，想要达到那一步，究竟是需要付出多大的努力以及机缘。　　如今的他们，除了大典前十的人，所有弟子都只是内山最普通的黑带弟子，在他们的前方，还有着金带弟子以及紫带弟子。　　而所谓的十大圣子，唯有着最为杰出的紫带弟子才有资格去竞争，实力稍弱一点的紫带弟子，怕都是没那个胆魄。　　由此可见，他们与那十大圣子之间，究竟有着多大的差距，可谓是云泥之别。　　那圣子峰上的十位圣子，恐怕他们这些刚入内山的弟子，根本连与之接触的资格都没有，那完全不是一个层次…　　在诸多弟子感叹间，那七位接引使则是忽然出手，顿时只见得源气云层分裂开来，化为了七块…　　“接下来我等便会将你们带向各自所属之峰，你们暂时就在此分别吧。”　　听到七位接引使的话语，诸多弟子也是赶紧对着相熟的人暂时道别，一时间漫天倒是热闹异常。　　周元举目看了看，原本身旁的乔修，赵鲲，宋婉溪等人已经被分开，不过在他的身后，倒还跟着一道熟悉的身影。　　正是那胖溜溜的沈万金。　　与其他六峰的弟子相比，他们这边进入圣源峰的弟子少得可怜，不过数百人，这还是因为青阳掌教考虑到圣源峰不可无人，所以才强行分配了一些过来，不然的话，恐怕选择圣源峰的弟子会更少。　　而沈万金，也是被强行分配来的弟子之一。　　不过相比于其他那些苦瓜子脸的弟子，沈万金倒是笑嘻嘻的模样，似乎并没有半点的失望。　　“你就不伤心？”周元也是忍不住的笑问道。　　沈万金一脸谄媚的笑容，道：“我有着预感，跟着小元哥您，就算这圣源峰塌了，我都感觉您能混得风生水起！所以您这大腿在哪里，我沈万金就跟到哪里！”　　他又瞧向一旁的夭夭，道：“而且这不，还有着小夭大姐头么？”　　周元忍不住的气笑了，这个家伙，还真是打算将大腿抱到底了。　　不过他也没多说，对于沈万金的性格，他倒是觉得还不错，能够跟着一起进了圣源峰，倒也是能够照应一下。　　“对了，小元哥，刚才红衣师妹让我给你带个信。”沈万金忽然从怀中掏出一张卷起来的纸条。　　周元一怔，接过来打开一看，上面有着娟秀的字体。　　“小心陆宏。”　　“陆宏？”周元眉头微微一皱，这三天他打听过，似乎圣源峰的三大长老，其中有一位，就叫做陆宏。　　不过为何顾红衣要叫他小心？　　周元目光闪烁，最后似是想到了什么。　　“陆…难道是出自陆风，陆玄音他们的那个陆家吗？”　　他之前倒是听那个陆风说过，他们陆家就有一位长辈，在那剑来峰高居长老之位，可这不是圣源峰么？　　他抬起头来，看向不远处的一块源气云层，在那前方，见到了俏立的顾红衣，后者瞧得他看来，也是对着他眨了眨眼。　　周元微微点头，表示谢意。　　而此时七位接引使已是挥动袖袍，顿时源气云层开始分开，最后对着苍玄宗内山数个方向疾掠而去。　　圣源峰的那位接引使落到周元他们面前，他约莫中年模样，人倒是和善，笑眯眯的道：“我是圣源峰接引堂的执事，你们称呼我为方正执事即可。”　　诸多弟子闻言，连忙施礼。　　“接下来我就直接带你们前往圣源峰。”方正挥了挥手，然后便是驾云而起，直接驮负着诸多弟子，对着远处而去。　　源气云层呼啸而过，无数古老宫宇在那些云层，山岳间若隐若现，天空中也不断有着流光掠过，大多数都是年轻的身影，不过个个都是源气雄厚，腰间缠绕着黑带或者金带…　　与外山相比，内山才开始真正的显露出苍玄宗的底蕴。　　半柱香后，方正放缓了速度，而此时周元他们一抬头，便是见到在那前方，有着连绵的山岳冲天而起，没入云霄，那些山岳上，皆是布满着宫宇，巍峨壮观。　　在这些山岳间，隐隐间有着神秘的波动散发出来，令人心悸。　　“这就是圣源峰所在！”　　听到方正所言，诸多弟子都是投去目光，只见得在那群山峻岭间，有着淡淡的迷雾笼罩，仿佛真龙隐匿于风云中，令人无法彻底看清。　　不过，他们还是感觉到一种神秘的压迫感。　　“我们圣源峰的主峰，随着苍玄老祖的陨落已经被封印，不过按照规矩，我还是会带你们前往主峰山脚参拜。”方正一笑，然后按落云头，对着那隐匿在迷雾中的一座最为巍峨，看不见顶的巨山山脚降落而去。　　而到了山脚，只见得那里有着一座古老的殿宇，而方正落到此处时，神色都是变得肃穆许多。　　瞧得他这般模样，诸多弟子也是不敢出言，皆是抱着肃穆安静。　　古老殿宇前，是一片青石广场，而此时，众多弟子发现广场空空如也，唯有着一名身形佝偻的老人，身着麻衣，手持扫帚，在那里慢吞吞的扫着枯黄落叶。　　他们目光扫过，发现那位扫地都在微微颤抖的老人周身并没有任何的源气波动，于是便是不再关注。　　不过，方正见到这位老人，却是面色肃穆的躬身一礼。　　只是老人没有任何的反应，犹如聋哑一般。　　方正看向诸多弟子，低声道：“这位老人家，乃是老祖当年的家奴，说起来算是跟随着老祖最久的人，只是他天赋不好，所以源气修为也只是粗浅。”　　“老祖念他情重，收集了诸多珍贵源材，为他炼制了一枚“天寿丹”，令其寿元绵长，说起来，他的辈分，不会比雷狱峰的雷钧峰主低。”　　“只是他为人性格古怪，不喜权势，在老祖陨落后，便是一直在这圣源峰做扫山人。”　　“你等不可慢待，当称其为“玄老”。”方正告诫道。　　诸多弟子闻言，也是不敢怠慢，皆是赶紧对着那位老人弯身行礼。　　周元也是有些惊奇的看向那位老人，苍玄老祖当初倒是未曾告诉他这些信息，想来应该是因为当时的苍玄老祖，也仅仅只是一道执念所化吧。　　然后他的目光，越过山脚，顺着那山道，投向了被迷雾遮掩的那座圣源峰主峰…　　而也就是在他目光投去的那一瞬间，他忽然察觉到，眼瞳深处的古老圣纹，似乎是在此时微微的波动了一下。　　那种波动虽然细微，但却让得周元心头猛的一震，心中翻江倒海起来。　　但他的面容，却是保持着平静，只是袖中的手掌，有些激动的紧握着。　　这还是他第一次感觉到“破障圣纹”如此动静，看来，真如苍玄老祖所说，那第二道圣纹，就在这座主峰之上！　　只是，主峰被封印，他又该如何才能进入？ \r\n        "