"　　周元的目光，自那被迷雾笼罩的神秘主峰中收了回来，眉头皱着，心中无奈的叹了一口气。　　他已经能够确定，第二道圣纹，应该就在这座主峰上，可现在的难题是他应该怎么进去…　　毕竟他不可能将第二道圣纹的消息暴露，那样的话，很有可能为他引来灾祸，因为他也不清楚苍玄宗内部究竟有没有问题。　　而圣纹关系到“苍玄圣印”，谁能持有此物，就有可能成为这苍玄天的天主，凌驾于诸多宗派之上，那种诱惑太大了，现在的周元，自身实力微弱，根本不可能将其保住。　　周元想了想，忽然看向那位名为方正的执事，道：“方师叔，那咱们圣源峰这主峰，什么时候才会解开封印啊？”　　方正为人随和，闻言也是笑笑，道：“其实要解开封印也不难，只需要圣源峰峰主持峰主印，便可将封印解开。”　　“不过现在的问题是，我们圣源峰没有峰主，另外…峰主印也被老祖留在了主峰内，这里的封印是老祖亲自布下，实力越是强横的人，一旦进入其中越容易被封印反击。”　　“所以就算是青阳掌教，都不敢轻易进入。”　　周元闻言顿时头都大了。　　“那，我们圣源峰就没有考虑过先选一个峰主出来吗？”周元又问道，峰主印暂时拿不到，那峰主总该选一个吧？　　如今的圣源峰，简直就是群龙无首啊。　　方正无奈的一笑，道：“按照我们苍玄宗的规矩，峰主印象征着身份，若是没有此印，那便是名不正言不顺，而且七峰峰主印，是当年老祖亲自炼制，在象征着身份同时，也是极为厉害的至宝，拥有着无穷之力，堪称是苍玄宗镇宗之宝。”　　“所以我们圣源峰要选出峰主，那峰主就必须持有圣源峰峰主印。”　　这一下，不仅周元一脸的无语，其他的弟子也是面面相觑，苦笑不已。　　选峰主，那就必须要有峰主印，但峰主印在被封印的主峰中，无人能够拿到，这显然就变成了一个死循环。　　“难道掌教他们就没想什么办法吗？”周元一副为咱们圣源峰深深考虑的模样。　　方正也只是当周元在以圣源峰弟子的身份为未来忧虑，当即笑道：“办法倒是想过，主峰上的封印，似乎是遇强越强，所以就算是青阳掌教他们出手，都不见得能够成功，于是后来经过尝试，掌教他们发现，反而是让弟子出手，成功率还能更高一些。”　　“所以掌教他们便商议，可以由圣源峰的首席弟子肩负这个重任。”　　说到此处，方正苦笑着摇摇头，道：“不过这些年还是没成功。”　　“为什么啊？”有着弟子忍不住的问道。　　方正脸庞上浮现一抹尴尬，干咳一声，道：“我们圣源峰跟其他六峰比起来，肯定是有些差距的，其他六峰的首席弟子，必定能够被评为咱们苍玄宗十大圣子之列，但我们圣源峰这些年的首席弟子，都未曾进入这个序列。”　　诸多弟子面色顿时就有些不好看了，搞了半天，原来是因为他们圣源峰这些年出的首席弟子实力不济，根本扛不起进入主峰拿回峰主印的重任啊。　　一想到此，诸多弟子就心头凉凉，圣源峰果然很凄惨啊，完全不是个好去处。　　方正瞧得那沉默的气氛，也是赶紧道：“不过你们不必担忧，这个问题应该很快就能解决了。”　　众弟子疑惑的看来。　　方正道：“圣源峰这些年首席弟子失手的事，青阳掌教他们也是知晓，所以这次经过商议后，灵均峰主提议让他们剑来峰派出了陆宏长老以及其门下一脉弟子，转投到咱们圣源峰，而陆宏长老门下，骄子云集，其大弟子袁洪，更是天资出众，就算是在人才济济的剑来峰，都足以排入前三。”　　“虽说袁洪并没有名列十大圣子，但也是很有资格冲击圣子序列的人。”　　“所以如果袁洪能够在一年后的峰试上取得圣源峰首席弟子的身份，那么他就可以进入主峰，尝试能否将峰主印取回。”　　“一旦成功的话，咱们圣源峰，就能够选拔峰主了。”　　众多弟子听完，都是面面相觑，皆是嘴角抽搐一下，心头更凉，这原本是圣源峰自己的事情，结果搞到最后，竟然还要别的峰将弟子派过来拿走圣源峰的首席弟子身份…　　这似乎是有点丢人啊。　　不过他们也知道，谁让圣源峰自身诸多弟子不济，担不起重任呢。　　众多弟子心思转动，看来那位陆宏长老倒是有些能耐，若是能够投入其门下，或许会好一些…　　而在众多弟子心中转动着念头时，周元与夭夭对视一眼，却是微微皱了皱眉头，那个陆宏，就是陆风，陆玄音他们那个陆家长辈了吧？　　周元目光闪烁，如果真由那陆宏门下的弟子取回了峰主印，那是不是陆宏就有可能借此功劳成为圣源峰的峰主？　　虽然暂时还没和那陆宏打过交道，但周元却是感觉，如果让陆宏成为了圣源峰峰主，恐怕他的日子不会太好过。　　而且最重要的是，周元不知道如果圣源峰有了峰主后，会不会察觉到那第二道圣纹的存在。　　在未曾搞清楚苍玄宗内是不是有隐患之前，周元觉得，那第二道圣纹，不能让任何人察觉，不然的话，到时候不仅他第二道圣纹拿不到，甚至有可能还会被感应到他怀有一道圣纹，那对于他而言，真是不知是福是祸。　　“麻烦。”　　周元心中忍不住的叹了一口气。　　但眼下他也没有太好的法子，只能先走一步看一步了，毕竟，还有一年左右的时间，那圣源峰首席之争才会来到。　　方正也是在此时拍了拍手，道：“既然主峰参拜完毕，我们就继续走吧，接下来我会带你们拜见三位长老，而到时候，你们则可选择拜入三位长老门下，正式成为我们圣源峰的弟子。”　　说着，他袖袍一挥，源气云层自众人脚下涌起，再度驮负着众人升空而去。　　而随着源气云层升空而起，那位身穿麻衣，手持扫帚的垂暮老人，那扫帚方才微微一顿，他缓缓的抬起苍老的面庞，望着那些离去的诸多弟子，浑浊的双目中，似是掠过一丝细微的疑惑之色。　　“为何，会感觉到一丝熟悉的味道…”　　他声音沙哑的喃喃自语。　　APPapp\r\n        "