"　　圣源峰，一座偏峰上。　　青石铺就的广场上，此时人声鼎沸。　　在方正的带领下，周元等诸多新入圣源峰的弟子都是汇聚在此，而此时，诸多目光，都是带着好奇与敬畏的望向前方。　　在那里的高台上，三个蒲团高座，蒲团上面，盘坐着三道苍老的身影，在他们的周身，隐隐有着磅礴的源气涌动，仿佛大海，深不可测，给人一种无法形容的压迫。　　显然，这三位老者，应该便是圣源峰的三位长老。　　“中间那位是沈太渊长老，右边的是吕松长老，最左边的，则是陆宏长老。”方正暗中给诸多新来的弟子介绍道。　　沈太渊长老一身黑袍，面色有些冷肃，给人一种极为严厉的感觉，而吕松长老则是身披青袍，笑嘻嘻的犹如一个笑面佛一般。　　而那陆宏长老，则是面色平淡，喜怒无形，只是那淡淡的眼眸掠过时，会有着似剑光般的锋芒若隐若现，令得人不敢直视，威严十足。　　而在三位长老的身后，还立着诸多身影，这些应该是圣源峰的弟子，在他们腰间，都是缠绕着黑带，金带，气度不凡。　　不过，虽然同为圣源峰的弟子，但周元却是察觉到，三波弟子似乎泾渭分明，中间与右边的两波弟子倒还好，可他们与最左边的那批弟子，却是间隔着一些距离，而且偶尔目光交汇时，似乎都是有些火花在溅射，气氛并不算太好。　　而至于最左边的那波弟子，则是气势要凌厉一些，眼中也是有着一丝高傲，看向旁边两波弟子时，眼中时不时的掠过轻蔑。　　不过，虽说他们人数要稍少一些，但论起气势，显然还是最左边的这些弟子更强盛一些。　　在这三波弟子最前方，都是有着数道气势不凡的身影，在他们的腰间，缠绕着紫带，赫然是级别最高的紫带弟子。　　而这些紫带弟子中，又是簇拥着三道人影。　　沈长老身后，是一名身材高大的青年，他模样沉稳，眉宇间透着一股坚毅，在其周身，有着源气波动若有若无的散发出来，颇有气势。　　此人名为周泰，乃是沈太渊门下的大弟子，也是如今圣源峰最有资格竞争首席弟子的人选之一。　　吕松长老身后，则是俏立着一名白衣女孩，女孩容貌俏丽，肤白如雪，鹅蛋般的小脸光洁如玉，她的身材尤为惊人，胸前隐隐有着惊人的弧线，而到了腰肢时，又是猛然收拢，相当的纤细。　　周围诸多弟子的目光，都是若有若无的对着她这里扫射而来。　　只是其俏脸颇为的冷傲，再加上纤细腰间缠绕的紫带，令得众弟子都有些自惭形秽。　　她名为吕嫣，不仅是吕松长老的弟子，而且还是其亲孙女，如今的她，已是吕松长老门下最强的弟子。　　而那第三位，则是立于陆宏长老身后，那是一名面无表情的青年，他双臂抱胸，五指略显干枯，指尖隐隐的有着锋芒若隐若现，犹如剑光。　　他从始至终都是微闭着眼目，并没有理会任何人，不过每当有目光投来时，都是带着一丝丝的畏惧。　　甚至强如那周泰，吕嫣，都是微带忌惮。　　此人名为袁洪，正是陆宏长老门下最强弟子，据说在那人才济济的剑来峰中，都能够排进前三，实力极为强悍，乃是圣源峰这一代首席弟子最有力的争夺者。　　而这三人，便是圣源峰诸多弟子中的最强者。　　“三位长老，新入峰的弟子已带到。”方正在此时上前一步，对着三位长老抱拳恭声道。　　坐于中间的沈长老面色肃然的点点头，然后那严厉的目光便是扫视开来，沉声道：“既然你们选择了圣源峰，那么从今往后，你们便是我圣源峰的弟子。”　　“废话也不多说，如今我们圣源峰，仅有三位授艺长老，而按照规矩，诸弟子可自由选择。”　　随着沈长老此话一落，场中顿时安静下来，诸多弟子目光悄悄的打量着三位长老，双目闪烁，显然是在暗中思量。　　而也就是在这沉默间，那位陆宏长老身后，忽有一道人影走出，那是一名金带弟子，气势凌厉，眼神也显得有些傲然。　　他环视众弟子一圈，淡笑道：“在下吴刚，诸位师弟应该知晓，我们陆师乃是来自剑来峰，我等一脉来到圣源峰，肩负着取回峰主印的重任，而这个重任，圣源峰已是多年未能完成，所以看来只能落到我等身上。”　　“诸位师弟若是有意与我等一起肩负大任，那自可入陆师门下。”　　他的话传开，顿时在沈长老，吕长老那边的弟子中引起了骚动，很多弟子都是面露怒意，因为吴刚话语中打压他们两脉的意图太明显了。　　沈太渊长老看了一眼陆宏长老，淡淡的道：“贵脉的弟子，倒真是言语如剑，毫不留情。”　　陆宏长老面白无须，他笑了一声，漫不经心的道：“我们剑来峰，本是修炼一口剑气，自然直来直往，锋芒毕露，还望沈长老莫要见怪。”　　沈太渊暗自冷哼一声，但也不好多说。　　毕竟指派陆宏一脉转入圣源峰，乃是掌教以及几位峰主的决议，他也无可奈何，毕竟谁让圣源峰这些年一直都未曾完成任务。　　只是如此一来，如果真让得圣源峰首席弟子落到了陆宏一脉，再让得他们取回峰主印，那他们圣源峰着两脉，可真是有些颜面无光了。　　沈太渊看向吕松，后者也是无奈的摇摇头。　　圣源峰毕竟不如其他六峰，这些年好的弟子，首选都是其他六峰，这自然就导致六峰越来越强，而圣源峰的弟子，则是越来越落后，甚至如今，十大圣子，他们圣源峰连一席都占不到…　　在他们这边说话的时候，那吴刚的话语，已是取到了不小的作用，毕竟站在这里的诸多新弟子，其中大部分都是被强行分配而来的，所以如今见到来自剑来峰的陆宏长老一脉，自然是欣喜若狂，毕竟如今的剑来峰，在苍玄宗内，也是极为的热门。　　于是，场中弟子一片骚动后，几乎大半的弟子，都是对着吴刚所在的方向涌去。　　而见到这一幕，沈长老与陆长老一脉的弟子，都是面色不好看。　　那位名为吕嫣的冷傲女孩，更是咬了咬银牙，有些气鼓鼓的狠狠盯着那些弟子，恼怒的道：“真是一群趋炎附势的家伙！不要也罢！”　　那吴刚见到这般模样，也是面露得意的笑容，然后他看向了场中剩下的弟子，而这些弟子，都是站在了周元身后，竟是要以他马首为瞻的样子。　　毕竟如今的周元，乃是大典第一人，还是有些号召力，其他弟子见他也没选择，也就选择了暂时的观望。　　吴刚目光扫了扫周元，眼中掠过一抹莫测的光，然后看向陆宏长老。　　后者双目也是微睁，淡淡的扫了周元一眼，但却并没有亲自开口，只是对着吴刚点点头。　　吴刚见状，方才一笑，冲着周元道：“这位师弟应该就是此次选山大典第一名了吧？早就听闻大名了，我们陆师对你也是颇为的欣赏，虽说你这个第一，乃是从陆风师弟手中侥幸夺来，但你若是入了陆师一脉，以陆师的心胸，自会全力教导你。”　　他的语气，颇为的轻挑，似乎并没有太看重周元这个所谓的第一，反而给人一种能够让你入陆师一脉，乃是你的福气的意思。　　吴刚笑眯眯的盯着周元，道：“你觉得师兄我说得如何？可愿入陆师门下？”　　而此时，那沈太渊，吕松两位长老也是看了过来。　　在他们身后，诸多弟子，包括那周泰以及名为吕嫣的冷傲女孩，都是将目光投射而来，显然，他们也早就知晓了这次有一个选山大典第一名来到圣源峰。　　这可是很少见的事情。　　面对着那诸多的目光，周元也是冲着那吴刚笑了笑，道：“陆师门下，骄子如云，能够入其中，倒的确是荣幸之事。”　　听到周元的话，吴刚顿时笑了起来，他嘴角轻撇了一下，似乎是觉得这个选山大典第一也没什么了不起的，等以后他入了门下，到时候陆玄音师妹若是要来出气的话，倒是能够将他丢出去。　　而那周泰与吕嫣见状，则是眼中流露出一丝失望。　　吕嫣更是冷声道：“这次的选山大典第一，也太没骨气了一些，哼，上一代的选山大典第一，可是苍玄宗的楚青师兄，如今的他，已是十大圣子之首。”　　“这个周元和他比起来，差了太多。”　　说起那楚青师兄的时候，即便是冷傲如她，都是眼波泛起点点涟漪，似是有些倾慕。　　“不错，你这小子，眼光倒还可以。”吴刚指着周元，笑着点了点头，道：“既然如此，那以后…”　　不过，正在他肆意的指派着的时候，周元的声音，便是再度接着响了起来。　　“不过正因为陆师门下骄子如云，所以我觉得我即便是去了，怕也只是锦上添花，所以…我觉得或许其他凉脉，会更适合我一些。”　　吴刚的声音噶然而止，他的手指还远远的指着周元，面庞上的神情，则是一点点的凝固下来。\r\n        "