"　　第两百八十二章　　青石广场上，周元再度响起的声音，直接是令得场中的气氛都是陡然间凝固，一道道目光都是惊愕的投了过来。　　显然众人没想到周元竟会选择另外两脉…　　毕竟圣源峰如今的三脉，显然是陆宏一脉，更为的有优势。　　不过，周元自身，对于这种选择却并没有任何的意外，因为从一开始，他就决定不会选择陆宏一脉。　　因为从那吴刚的言语间，以及那位陆宏长老若有若无投来的视线中，周元都是敏锐的察觉到一丝敌意，而这种敌意，很有可能就是因为他与陆风，陆玄音间的关系。　　这位陆宏长老，显然并不是真如那吴刚所说，心胸宽阔。　　按照周元的猜测，如果他真是入了其门下，恐怕日后不知道有着多少的麻烦，到时候那陆玄音，陆风要来找报复的话，恐怕这陆宏并不会给他半点的支持，反而还会将他随意的丢出去，以平息陆玄音二人的怒火。　　所以为了不给自己以后带来麻烦，周元必然会将陆宏一脉排除，毕竟在他看来，只要有着修炼资源，入哪一脉门下，对他而言，都没有太大的区别。　　拥有着破障圣纹，说实在的，周元也并不是特别需要谁来指点他在源术上的修行。　　而周元的拒绝，也是令得那沈太渊，吕松长老两脉门下的弟子有些错愕，显然周元的选择同样有些出乎他们的意料。　　“这位师弟，倒是有些意思。”周泰笑道，看向周元的目光中，倒是多了一丝欣赏。　　吕嫣小嘴也是鼓了鼓，憋了一会，俏脸上的冷傲倒是消散许多，道：“这倒是有些骨气了…”　　两脉其他的弟子，也是对着周元投去了善意与欢迎的目光。　　不过那陆宏长老一脉的弟子，则是眼神不善，隐有凌厉的看向周元，显然他们觉得周元的拒绝，损了他们一脉的颜面。　　特别是那吴刚，眼神阴晴不定，先前他还以为周元必定是识趣的入他们一脉，但哪料到这个小子话音突然就转了，反而让得他刚才的话，变成了笑料。　　“你！”　　吴刚眼神变得冷厉起来，他盯着周元，阴阳怪气的道：“周元师弟可真是有个性，看来你真以为得了一个选山大典第一，我陆师一脉就少不得你了？”　　“你以为每一个选山大典第一，都是苍玄峰的楚青师兄吗？”他言语间，不乏讥讽之意。　　苍玄宗的选山大典第一不少，毕竟每一代弟子中都有，其中不乏成就惊人的弟子，但同样有不少最后泯然于众人。　　吴刚先是盛气凌人的训斥一番，然后言语放缓了一些，道：“周元师弟，你有一些天赋，但也莫要太过肆意妄为，你此次若是不把握这次机会，日后想要后悔恐怕就没那么容易了。”　　周元闻言，淡笑一声，道：“陆师一脉，跟我并不太适合，吴刚师兄就不用再说了。”　　这吴刚话语之间，总是暗藏威胁，这令得周元颇为不喜，所以也就懒得再多说了。　　吴刚眼神一冷，面色很是不好看。　　他还想再说什么，但却是见到陆宏长老睁开了眼睛，神色淡漠的对着他挥了挥手，于是他就闭了嘴，眼神狠狠的扫了周元一眼。　　“既然他不愿，那便算了吧，我门下弟子，不缺一位所谓的选山大典第一。”陆宏淡淡的道。　　他并没多看周元一眼，因为在他看来，周元不来他门下，无疑是自损前途，等以后此人尝到苦头了，自然会知晓今日的选择有多愚蠢。　　而且，一个选山大典第一而已，那不过是外山弟子中的第一，而如今的内山，哪个弟子不是千挑万选，这周元恐怕要不了多久，就会知晓什么叫做泯然于众人。　　原本他对周元那选山大典第一，还算是有一丝兴趣，所以若是能够收入门下，到时候让他去和陆玄音，陆峰道个歉，也能好好教导一下，但眼下看来，此人太不识趣了。　　吴刚清楚陆宏的性子，听其言语，就知道周元的举动恶了陆师，当即露出幸灾乐祸般的笑容。　　不过周元却并未理会这些，这个陆宏，他打心眼的不喜欢，这如果投入其门下，未来不知道有多恶心。　　于是，他的目光直接转向了沈太渊与吕松两位长老，抱拳道：“弟子愿入两位长老门下。”　　沈太渊与吕松对视一眼，神色都是有些缓和，因为他们也没想到，周元竟会拒绝陆宏一脉。　　沈太渊冷肃的面庞松下来许多，他为人严厉古板，不过对弟子却是极为的认真，所以在圣源峰中，诸多弟子都是对他又敬又怕。　　他看向吕松长老，道：“吕长老觉得如何？”　　吕松长老一笑，道：“能够获得选山大典第一，自然是个好苗子，老夫也是心动，不过你也知晓我着惫懒的性子，这小家伙在我这里，怕是会被耽搁掉。”　　吕松长老知道，沈太渊一直对于陆宏长老介入圣源峰感到耿耿于怀，不过因为前些年的失败，他也只能接受掌教他们的安排。　　沈太渊虽然严厉古板，但对于门下弟子，的确是尽心尽力，只是苦于他们圣源峰难得找到好苗子的弟子，所以沈太渊教导出来的弟子，总是难以与其他峰相比。　　如今好不容易出来了一个选山大典第一，而且还不去陆宏那边，吕松知道，沈太渊虽然表面上平静，但心中定然很是心动的。　　因为他知道，沈太渊必然不会死心，定要和那陆宏分个高低的。　　“所以，这个小家伙，若是入了沈长老门下，应该是最好的选择。”吕松笑道。　　沈太渊闻言，眉毛动了动，不过那张面庞依旧有些古板，他沉默了一下，然后对着吕松点点头。　　“既然如此，那你日后，便入我门下吧，我自会认真教导你。”沈太渊望着周元，声音低沉的道。　　周元抱拳对着沈太渊行了一礼。　　望着行礼完毕的周元，沈太渊严肃的脸庞上，也终于是浮现出一抹笑容，他手掌一挥，一道金光落向周元，化为了一道金色带子。　　金带上隐有复杂的纹路，散发着奇特的波动，竟是能够吸引天地间的源气汇聚而来，显然是铭刻了聚灵源纹，算是一件能够辅助修炼的源宝。　　“你乃是选山大典第一，所以在此赐你金带。”沈太渊的声音，少有的变得和蔼了许多。　　“谢沈师。”　　周元在那一道道艳羡的目光中接过金带，他知道，从现在开始，他正式的成为了苍玄宗内山的金带弟子。　　\r\n        "