"　　　　金色绸带缠绕在周元的腰间，其上有着复杂古老的纹路若隐若现，周遭天地间的源气，也是一缕缕的涌来，最后侵润进入他的身体中。　　周围诸多弟子，也是眼带艳羡的望着，他们知晓，这金色绸带，不仅对修炼大有裨益，而且还代表着身份与待遇。　　周元缠上金带，便是立于一旁。　　而此时，沈太渊，吕松，陆宏三位长老目光忽然一转，看向了广场中那道最为动人的倩影。　　自然便是夭夭。　　夭夭身穿淡青长裙，容颜绝美，那精致的五官犹如是画出来的一般，找不出丝毫的瑕疵，特别是那对眸子，清澈空灵，一种淡淡的距离感散发出来，让得人有种不敢亵渎般的感觉。　　夭夭刚出现时，这广场上便是有着许多的目光在悄悄的投来，一些窃窃私语，也是在暗中的传递。　　“这也长得太漂亮了！”　　“气质也是如此的出众，她是谁啊？如此容颜气质，简直比雪莲峰的李卿婵师姐还要胜一分！”　　“她们倒是有点相似，都是有点冷…”　　“不一样不一样，李卿婵师姐虽然平日里如冰山一般，不过那是外冷内热，但眼前此女，却是有一种发自内心的冷淡，似乎对任何事物都是漠不关心，这种冷，根本让人无法触及。”　　“嘁，搞得你很懂一样…”　　“……”　　不过不管如何的窃窃私语，但显然，那每一道目光看向夭夭时，都是充满着惊艳，甚至如吕嫣这般对自身容颜颇为自信的女孩，都是说不出话来。　　看来自此以后，圣源峰第一美人的地位，夭夭是要坐实了。　　“周小夭，你的情况特殊，白眉峰主已经派人传过话，你不必入我三人门下，不过你平日依旧可以居住于圣源峰。”沈太渊沉吟了一下，终是的开口说道。　　他们对于夭夭显然也已经知晓，同时他们也知道灵纹峰那位峰主对她前所未有的看重。　　其实，他们也很不明白，为何夭夭执意要来圣源峰，以她的天赋，若是去了灵纹峰，那位白眉峰主真是会把她当小祖宗一样的供着。　　倒是听说她是因为周元而来，只是这个女孩浑身上下散发着一种疏离冷漠，难道还真是喜欢周元不成？　　他们想了想，都是无法得到答案。　　夭夭闻言，则是无所谓的点点头，毕竟她留在圣源峰，也只是因为保护周元，而眼前的三位长老，在她看来，都没有教导她的资格。　　而随着周元，夭夭都已是有了结果，接下来那些剩下的弟子，也是开始做出选择，其中大部分，都是跟随着周元，入了沈长老与吕长老门下。　　这一番分配下来，或许是因为周元带头的缘故，入沈太渊门下的弟子，数量竟是不比陆宏那边少多少。　　于是，当最后一名弟子分配完毕，新入门的弟子，便是被彻底的分刮了。　　三位长老，以吕松长老那边人数最少，不过这位长老的确是个惫懒的性子，没有多少争夺的意思，显然斗志不高。　　而沈太渊长老与吕松长老间，则是充满着彼此的较量，他们两人门下的弟子，数量最多，但显然，吕松长老那边的弟子质量要偏高一些，毕竟他来自剑来峰，底蕴总比沈太渊长老强。　　弟子分配完毕，那陆宏长老便是直接起身，并没有打算跟沈太渊，吕松两位长老说什么，就要离去。　　不过就在此时，沈太渊沉默了一下，忽然开口道：“陆长老请留步。”　　陆宏脚步一顿，转过头看了沈太渊一眼，淡淡的道：“沈长老还有事？”　　沈太渊犹豫了一下，道：“我想和陆长老商量一下我们圣源峰那最后一座紫源洞府。”　　陆宏双目微眯，旋即似笑非笑的扫了周元一眼，略有讽刺的道：“沈长老可真是爱才啊，竟然连紫源洞府都想给他准备好。”　　“不过，他一个刚入门的金带弟子，配得上这般待遇吗？”　　周元闻言，也是微怔了一下，有些讶异的看向沈太渊。　　在这几天中，他对内山的信息也是知晓了许多，凡是内山弟子，都将会赐予一座洞府，这座洞府，就犹如外山弟子的小楼一般。　　只不过洞府显然比小楼更加的珍贵。　　每一座洞府，都是拥有着一道泉眼，其中能够源源不断的冒出精纯的源气，在此修炼，能够对修炼大有裨益。　　而所谓的洞府，也分有等级，与弟子等级相等，分为最低的黑源洞府，金源洞府以及最高级别的紫源洞府。　　按照正常情况来说，紫源洞府，乃是紫带弟子才能够享用的。　　所以当周元听到沈太渊竟然打算赏赐他一座紫源洞府时，也是相当的惊讶。　　沈太渊缓缓的道：“配不配得上，老夫自有评估。”　　陆宏讥笑一声，摇了摇头，道：“沈长老你就不要多想了，我们圣源峰主峰被封印，许多紫源洞府也无法开启，数量有限，而按照我们的规矩，三脉以武分洞府，之前十九座都已分配完毕，这最后一座，我倒是势在必得。”　　“你们一脉，所有紫带弟子，都已有了紫源洞府。”沈太渊面色微沉的道。　　陆宏冷笑道：“既然你都觉得一个刚入内山的弟子有资格享用紫源洞府，那我这边的弟子难道就没资格吗？”　　沈太渊面色难看，但还是忍住气的道：“老夫可以其他条件，换取这座紫源洞府。”　　然而陆宏直接摆了摆手，毫不客气的道：“不用了，我已经说过，这座紫源洞府，我势在必得。”　　他略带着讥嘲冷意的目光，扫了一眼周元所在的方向，他当然知道沈太渊想要将这座紫源洞府赏赐给周元，但他偏不要让周元如愿。　　显然，先前周元选择投入沈太渊门下，虽然陆宏表面没有表露什么，但无疑还是有些怀恨在心。　　而且，周元毕竟是大典第一，具备着一些潜在威胁，因此如果能够将他的修炼资源削减一些的话，那也是能够降低威胁强度。　　所以，陆宏绝不会让这最后一座紫源洞府落在周元手上。　　陆宏暗自冷笑，既然你沈太渊如此看重周元的话，那就把你其他弟子的紫源洞府赐给他吧，只是如此一来，看你会不会寒了诸多弟子的心。　　周元望着这一幕，眉头也是皱了皱，这陆宏的心胸，他算是见识到了。　　“沈师，紫源洞府虽好，但也不必急在一时，以后自有机会。”周元抱拳道。　　不过沈太渊却是摇了摇头，道：“我自有分寸。”　　看这模样，性子顽固的他显然还是不愿意放弃。　　见到双方气氛不对，那吕松长老也只得站起来，道：“既然你们都不想让，那就一切还是按照规矩来吧，以武分洞府。”　　“一个月后，便是洞试，到时双方谁赢了，那最后一座紫源洞府，自然就归谁。”　　听到此话，陆宏冷笑一声，直接拂袖而去。　　“那就一月后见真章吧。”　　只是，他在那离去时，对着周元投去了一道冷嘲目光，虽未说话，但周元却是能够感受到他眼神中蕴含的意味。　　“那座紫源洞府，你没资格拥有。”\r\n        "