"　　随着陆宏一脉离去，广场上的气氛倒是变得松缓了下来，不过沈太渊面色还是有些不好看，显然也没料到这次他仗着老脸开口，结果陆宏还是半点颜面都不给。　　一旁的吕松长老上前来，无奈的叹道：“你明知晓此人看不起我等，为何还要开这般口。”　　他看了周元一眼，其实心中也是明白，沈太渊收了周元入门，心中应该也是极为的看重，所以才想给他创造最好的修炼条件。　　而那紫源洞府显然是必须之物。　　沈太渊面色阴沉，道：“小人得志。”　　吕松摇摇头，问道：“那洞试，你可有把握？”　　沈太渊闻言，面色有些晦暗。　　原本圣源峰的洞府，都是由他与吕松两脉独占，但自从一年前陆宏一脉由剑来峰转来后，圣源峰便是未曾再平静过。　　因为陆宏一脉也需要洞府，所以洞府归属就得重新来算。　　而这洞试，便是由此而来。　　所谓洞试，其实就是争夺的双方各派三位弟子，以武分高低，最终胜者，便是能够获得洞府的所有权。　　这一年来，陆宏一脉，发起了不少次数的洞试，基本上是赢多输少，毕竟他这一脉的弟子质量，的确要胜过沈，吕两脉。　　而如今，紫源洞府还剩最后一座，所以陆宏一直对其虎视眈眈。　　这最后一座紫源洞府，沈太渊自然也是有所觊觎，但他却是知晓，恐怕他这一脉，已经无力与陆宏一脉争夺。　　因为按照规矩，一年内，每一位弟子都只能参加一次洞试的争夺，而如今，沈太渊门下，强如周泰等实力强悍的弟子，都在之前争斗最为激烈的时候出过手了，所以这场洞试，他唯有派一些金带弟子去争。　　虽然陆宏那一脉的紫带弟子，同样都早已出手，但沈太渊却是知晓，陆宏门下，还有好几位实力异常强横的金带弟子，如那吴刚。　　相比起来，他这一脉的金带弟子，略有不及。　　所以，那一个月后的洞试，沈太渊心底也没有太多的信心。　　“要不就再等等吧，等明年年初，就能重新开始争夺了。”吕松也是知晓这种情况，所以低声道。　　沈太渊面色变幻了一下，但最终还是有些顽固的摇摇头，道：“我会想办法的。”　　话音落下，他也就不再多说，对着吕松摆了摆手，然后扫了周元他们一眼，便是抬步而去。　　“周元师弟，日后大家就是师兄弟了。”周泰冲着周元笑了笑，看上去他是一个性子颇为耿直的人。　　周元也是笑着抱了抱拳，道：“见过周泰师兄。”　　周泰道：“沈师虽然看上去不太好接触，但他对你却是很重视的。”　　周元轻轻点头，虽说与沈太渊未曾接触太久，但先前对方的作为也是落入他的眼中，后者与陆宏起冲突，显然也是为了帮他夺得那最后一座紫源洞府，好有利于他的修炼。　　这倒是让得他略微的有些触动。　　毕竟，若是换做一个正常的人，恐怕也不会太愿意为了一个弟子去得罪一个地位相当的长老。　　“周泰师兄，若是此事难做的话，就劝劝沈师不必做了吧。”周元说道，虽然暂时还不是很清楚情况，但他却是能够感觉得出来，那陆宏似乎对沈太渊想要争夺那一座紫源洞府相当的不屑。　　显然这是因为他觉得胜券在握。　　周泰则是苦笑一声，道：“既然沈师这么决定了，那恐怕就不好劝了，他的性格…没人劝得动。”　　他旋即拍了拍周元肩膀，安慰道：“此事你就不用操心了，如果不是我之前已经参加过洞试，那我就出手帮你将那最后一座紫源洞府夺来了。”　　周元闻言点点头，也就不再多说什么了。　　诸多弟子对着吕松长老行了一礼后，便是跟随着沈太渊长老远去。　　吕松望着沈太渊他们离去的身影，无奈的叹了一口气，道：“这个沈老头，看来对那个周元小家伙还真是很重视啊，为了帮他夺得那最后一座紫源洞府，竟然还要跟陆宏去硬碰。”　　吕嫣迈着长腿走过来，道：“那沈长老能争过吗？”　　虽然三脉都有所竞争，但他们一脉与沈太渊一脉终归是多年相处，而陆宏一脉，却是空降过来，而且手段太过霸道，所以从情感上来说，他们自然是希望沈太渊一脉能赢。　　吕松摇了摇头，道：“难，陆宏门下的弟子，的确质量不错，即便如今的那些紫带弟子都已出过手，但一些金带弟子，同样不可小觑，如那吴刚，即便是太初境五重天中，都是佼佼者，而沈老头这边的那些金带弟子，怕是难以找出能够与其抗衡的。”　　“那个周元能够成为选山大典第一，应该有些本事吧？不知道他会不会出手？”一旁一位紫带弟子笑着道。　　吕嫣闻言，却是轻轻撇了撇红唇，道：“你倒也是太高看了他，选山大典第一，也只是相对于那些外山弟子，如今这是内山，哪里有他逞威风的资格，先老老实实的修炼一两年再说吧。”　　她倒并非是轻视，只是实情的确如此，周元在那大典上尽全力打败的陆风，也不过只是太初境四重天顶峰，而如今内山哪个金带弟子不是这般实力？　　一些优秀的金带弟子，更是踏入了五重天，如那吴刚，更是强横，就算是在圣源峰诸多金带弟子中，都是排名靠前的存在。　　所以在她看来，周元天赋虽然不弱，但刚入内山，怕是没能耐插手诸多金带弟子间的争斗，现在，还是先老老实实修炼吧。　　那位紫带弟子闻言，也是笑了笑，他先前所言，也是玩笑居多，眼下见到吕嫣反驳，自然也是点头道：“师妹说的是，往年的选山大典第一名，也不是没有后来归于平凡，泯然众人的，毕竟不是所有人都能如楚青师兄那般妖孽。”　　吕嫣白了他一眼，有些不满的道：“可别随随便便就用人来跟楚青师兄比较行吗？”　　“当初楚青师兄进入内山不到一年，可就直接成为了紫带弟子，那晋升速度，无人能及。”　　她显然是楚青的忠实崇拜者，自然是觉得后者无人能及。　　“呵呵，是是，是我不对，不该拿师妹的偶像乱和人比较，那周元虽然同为选山大典第一，但怎可能和楚青师兄相比。”那紫带弟子笑道，拱手致歉。　　吕嫣这才满意的点点头。　　听得两人的话，吕松长老也是笑了笑，未曾多言，挥了挥手，转身而去。　　“走吧。”　　“希望一月后的洞试，沈老头不会输得太难看吧，不然大半年恐怕都要见不到这老家伙笑一下了…”\r\n        "