"　　王宫。　　“好，好，元儿真不愧是我周家之龙！”　　膳桌之前，周擎红光满脸，肃然的面庞在此时布满着难以掩饰的欢喜之色，他笑眯眯的看向周元，笑道：“你可是不知道，楚天阳专门跑来王宫，在我面前将你好好夸了一番。”　　显然，他也是知晓了周元今日在大周府大考的表现。　　一旁的秦玉，也是脸颊含喜的望着周元，眼眸满是欣慰。　　周元吃着饭，面对着周擎秦玉的赞扬，倒只是笑了笑，道：“只是一场大考而已，重要的是年底的府试。”　　周擎闻言也是点点头，欣慰的道：“胜而不骄，你这小子这些年的苦，也算是没白吃。”　　“至于年底的府试，的确很重要。”　　周擎缓缓的道：“齐王府觊觎大周府，暗谋划许久，若是年底的府试再被他们夺得第一，恐怕他们会开始发难了。”　　周擎的眼掠过寒光，显然对那齐王府也是痛恨至极。　　“可那齐岳如今已是开了六脉，年底府试显然还会更强，元儿起步他晚…”秦玉则是有些心疼的看着周元，迟疑道。　　想要弥补这之间的差距，周元显然得付出极大的努力。　　周元神色倒是颇为的平静，只是冲着秦玉一笑，道：“父王母后请放心，我不会让他们得逞的。”　　以往的他，因为无法开脉，所以只能躲在父王的羽翼下，但如今他能够开脉修行，自然会竭尽全力，为父王分担一些压力。　　因为他很清楚如今他们大周的局势是何等的岌岌可危。　　瞧得周元这幅懂事的模样，周擎与秦玉也是感到欣慰，但更多的还是心疼与自责，若是他们当年能够早早发现武王的阴谋，那也不会让得大周落到这个地步，同时周元也不必这个年龄要承担许多的压力。　　周元也是察觉到周擎与秦玉那有些低落的情绪，当即赶忙转移话题道：“我此次大考能够取胜，说起来还是多靠了夭夭姐的指点。”　　在那一旁，只是抱着吞吞安静用膳的夭夭听得此话，眸子轻轻扫了周元一眼，似是不满他将话题扯到她身来。　　周擎闻言，点点头，笑道：“说起来夭夭姑娘的确算是我们的贵人，来，我敬你一杯。”　　他话刚落，秦玉不满的看了过来，夭夭在她看来也只是一个未成年的少女而已，周擎这般作为，简直是带坏小孩。　　不过还不待她说话，原本是不搭话的夭夭倒是明眸微亮，玉手端起了酒杯，一饮而尽，豪爽异常。　　周擎一愣，再瞧得秦玉不满的目光，尴尬的一笑，赶紧将杯酒喝尽，只是再不敢提起敬酒之事。　　…　　齐王府。　　一间书房，油灯有着火石燃烧，昏黄的光芒，散发开来。　　在书桌后，一名身着黄袍的年男子端坐，他翻看着书籍，面色淡漠，眉宇间颇有冷肃之气，一股若有若无的压迫感，散发出来，令人不敢轻视。　　在他的书桌前，齐岳垂手而立，面容恭敬。　　“你是说，那个废殿下，如今能够开脉修行了？”安静了半晌，黄袍年男子终于是将目光从书籍移开，淡淡的道。　　“是的，父王，他以开两脉的实力，打败了四脉的林枫。”齐岳立即应道。　　这黄袍年男子，赫然便是大周的齐王，齐渊。　　齐王双目微眯，犹如毒蛇般的阴厉，缓缓的道：“真不愧是曾经拥有圣龙气运的人，被毁成这样，都还能够爬起来，命够硬啊。”　　齐岳眼杀意掠过，道：“父王，可要将消息传给武朝？”　　齐王沉吟了一下，摇摇头，道：“武朝如今正在与接邻的两大王朝争斗，哪有心思理会一个等死的大周，至于那废殿下，他圣龙气运被废，更是被气运反噬了怨龙毒，想要恢复也没那么容易，如今说不得只是回光返照。”　　齐岳闻言，也是微微点头，当年周元被废得太狠，想要爬起来的确不容易。　　“而且，算他真能爬起来，难道我齐渊，还怕一个毛头小子？”齐渊冷笑一声，道：“我准备多年，如今算是周擎都不敢对我如何，一个才开了两脉的小子，又能改变大局不成？”　　“若是连一个废殿下都要通报大武，反而是让得他们看轻，未来即便我们谋了大周，恐怕也会被他们摘了桃子。”　　齐渊将手的书籍丢在桌，道：“只要年底乙院府试第一，大周府会成为我手之物，这才是最重要的。”　　“所以，年底府试，你一定要取得头名。”　　瞧得齐渊看出来，齐岳毫不犹豫的点点头，自信的道：“父王放心，年底府试，这大周府，无人能与我相争。”　　“至于那周元，若是他不识趣，到时候，我便再将他废了，看他还能不能继续爬起来！”　　说到此处，齐岳的嘴角，也是有着一抹狰狞笑容浮现出来。　　…　　翌日。　　清晨时分，周元继续不间断的练习着九十八式锻龙戏，然后是将每日的冲脉，尽数的完成。　　做完这些，他方才清洗了身子，出了王宫，直奔大周府而去。　　如今进入甲院之后，他不能再如同以往那般，时常缺课了。　　大周府，甲院。　　宽敞的教院，数十道身影汇聚，显得极为的热闹。　　当周元，苏幼微与另外一位新生进入时，这教院那数十道目光便是投射了过来，那目光充满着好以及期待。　　遭受到如此的注目礼，周元三人皆是怔了怔。　　在他们怔然时，教院有着两道身影走了过来，一男一女，少年身材壮硕，皮肤有点黝黑，略显粗犷的脸庞带着笑容，显得有些憨厚。　　少女倒是颇为的俏丽，虽然不苏幼微，但一对修长玉腿，也是颇为的引人注目。　　“呵呵，欢迎三位，我是甲院的院首，杨载。”黝黑的憨厚少年冲着周元三人笑了笑，道。　　“我是宋秋水。”俏丽少女也是冲着三人眨了眨俏目，笑嘻嘻的道：“昨天知晓周元殿下你们选择了甲院，今天咱们所有人都在等着呢。”　　她美目看向那一旁的苏幼微，抿嘴笑道：“当然，这些家伙更多的是在期待着咱们大周府的第一美女。”　　听得她的调笑，苏幼微白皙脸颊微红，那副绝美的模样，令得教院不少少年都是眼睛有些发直。　　杨载也是一笑，看着周元道：“周元殿下昨日在大考的表现，如今可传遍了大周府，有你们加入甲院，想必能让我们甲院的声势壮大不少。”　　周元拱了拱手，笑道：“在这里可没什么殿下，叫我周元便是。”　　杨载瞧得周元如此平和，倒是愣了一下，旋即憨笑着点点头，道：“既然殿下这么说，那我不客气了。”　　众人互相间介绍，很快将甲院的学员认识了一个遍，而这些甲院的老生也都是少年人，心善热情，所以倒没有什么下马威出现，彼此认识后，倒也很快熟络了起来。　　此时周元方才清楚，杨载乃是甲院的第一人，所以被评为甲院院首，乃是开了五脉的实力，而宋秋水稍弱一点，但同样开了五脉。　　这种实力，起齐岳的确是不如，怪不得楚天阳总是担心年底的府试。　　在众人熟络间，楚天阳也是走入了教堂，一声轻咳，顿时喧闹的诸多少年少女都是安静下来，恭敬的道：“见过院长。”　　楚天阳点点头，道：“从今天开始，咱们甲院多了三人，你们应该也已认识了吧？”　　众少年少女纷纷应是。　　“好，从今日起，你们的训练加倍。”楚天阳双手负于身后，淡淡的道。　　此言一出，顿时引来一片叫苦声。　　楚天阳冷哼一声，压下诸多声音，喝道：“年底府试已然不远，你等还不勤加修行，若是年底你们无人能够达到六脉，根本与别人争夺的资格都没有，到时候甲院变乙院，看你等日后有何颜面？！”　　诸多少年少女听得喝斥，面露羞惭之色，赶紧低头，实力最强的杨载与宋秋水也是苦笑一声，乙院如今势强，他们也算是尽力追赶了，但那齐岳实在厉害，始终将他们压得死死的。　　瞧得众人不敢说话，楚天阳这才神色渐缓，道：“都准备一下，今日玉灵瀑将会开启，你们莫要耽搁了。”　　此话一出，教院内众多少年少女眼睛都是陡然间变得明亮起来，脸庞满是热切之色。　　“玉灵瀑…”　　周元闻言，心头也是微动，眼流露出一丝饶有兴致与好。　　他早听其父王说过，在这大周府，有着一处修炼宝地，而那宝地，正是楚天阳嘴所说的“玉灵瀑”。　　同时这也是为何周元在进入甲院后，不愿缺课的主要原因之一。　　https:///html/book/42/42527/l\r\n        "