"“周元师弟，这座金源洞府，往后暂时是你的地方了。请大家搜索看最全！的小说!”周泰站在半山腰处，指着不远处的一座在绿茵葱郁间的洞府，笑道。周元抬目望去，只见得一座洞府开辟于山间，阳光通透，在那悬崖峭壁间，有着瀑布宛如银河般的垂落下来，同时有着石亭楼阁在峭壁开辟出来，显得极为的幽静，大气。这般住所，起在外山的小楼，不知道好了多少倍。而且最为重要的是，周元能够感觉到，在那洞府，有着精纯的天地源气萦绕，在此长久的居住，对于修炼显然也是大有裨益。“呵呵，周元师弟，沈师真的看重你啊，要知道一座金源洞府，不知道会引得多少金带弟子争夺，你这刚进门，能够获得一座，足以羡煞旁人了。”周泰感叹道。不过周泰性格显然颇为大气，倒没有显露出什么不平衡，而且他毕竟是沈太渊门下大弟子，早已拥有了紫源洞府，也犯不着嫉妒。周元点点头，苦笑道：“沈师这般看重，倒是让我有些忐忑了。”其实他也没想到沈太渊会对他如此的看重，这反而搞得他有些忐忑。周泰摇了摇头，道：“周元师弟你是不知道咱们圣源峰的情况，以前入门的弟子，凡是优秀一些的，基本都被其他六峰所抢走，留给圣源峰的，说实在…不能说是歪瓜裂枣，但却只能算是普普通通。”“在这种情况下，我们圣源峰自然是不可能与其他六峰相争，到得如今，十大圣子，甚至没有我们圣源峰一席之地。”“吕松长老以前也不是这般的惫懒，但在屡屡失败后，也是失去了斗志，开始得过且过，也完全没有了重振圣源峰的雄心。”“沈师性格有些顽固，倒是咬着牙不肯放弃，可如今陆宏一脉，强势介入圣源峰，也是给了沈师很大的压力。”“毕竟如果真让陆宏一脉夺了圣源峰首席弟子，再取回了峰主印，那我们这两脉弟子，可真的是在苍玄宗有些抬不起头了。”周泰也是苦笑一声，道：“沈师对你如此看重，其实也是因为他没有选择了，他只能在你身赌一把，毕竟你好歹是选山大典第一，谁知道，你不会是第二位楚青呢？”提及楚青的名字，算是周泰，眼都是掠过一抹叹服之色。但他也知道，出现第二位楚青的可能性有多低，那一位，可是惊艳了整个苍玄宗，稳居十大圣子之首。周元虽然也是大典第一，可这些年来，大典第一出了不少，可却只出了一个楚青。周元默默的点了点头。在其身后，夭夭明眸望着这座金源洞府，倒是颇感满意，她也没理会周泰，抱着吞吞，便是慢步而进，显然是将此地当做了她的地盘。周泰见状，倒是眼角跳了跳，他如何不知晓夭夭身份的特殊，只是之前他也没想到夭夭和周元的关系如此的亲近，竟然能够同住一个洞府。于是，他冲着周元嘿嘿一笑，道：“周元师弟，艳福可是不浅呢。”周元瞧得他那一副男人都懂的表情，便是知晓他误解了，不过他也解释不了，毕竟他与夭夭的关系的确颇为的特殊。夭夭的性子太过的冷淡，那是一种对任何事务都漠不关心的漠然，她犹如一个超然般的存在，冷眼观看者众生。以前的她，或许只是将苍渊师父当做了亲人，而经过这些年的相处，周元也能够算做一个，但感觉地位也只是与吞吞相当…因此，周元心想，如果他现在真想要和夭夭发展点什么的话，可能会被她直接用源纹活活的打死…所以面对着周泰的调侃，他只能无奈的笑笑。周泰也没有多说，叮嘱了一番后，便是道：“这三天时间，你可以在圣源峰到处逛逛，适应一下，不过三天后“太初岩”的早课，你不要耽搁了，这是咱们进入内山后最大的好处。”“太初岩？”周元有些疑惑。不过周泰没有多解释，只是神秘的笑道：“你到时便知晓了。”他转过身，刚欲离去，忽然犹豫了一下，道：“周元师弟，最近你要稍微多注意一些，尽量低调…”周元一怔：“什么意思？”周泰无奈的笑笑，道：“沈师对你太重视了，其他师兄弟，恐怕会有些不平衡，其实连我都对你有点羡慕，更何况其他人？”的确，周元虽然是选山大典第一，但这毕竟才刚入门，资历尚浅，毫无功绩，但沈师不仅直接赐予了金源洞府，而且还在努力的为他争取紫源洞府，这落在其他的弟子眼，怕是心头很容易感到不平衡。周元闻言，默默的点了点头。周泰见状，也不再多说，直接脚踏源气云朵升空而起，迅速远去。周元立于原地，他望着周泰远去的身影，眉头微皱了一下。他自然也是知晓，沈师对他的重视，的确很容易惹得其他弟子对他心怀嫉妒，不过说到底，还是那些弟子觉得他并不配这种重视以及待遇罢了。他双目微眯，他来到苍玄宗，本是为了变得更强，拥有着对付武王的实力，而如今，那座紫源洞府对他大有裨益，说实话，他自然也是心动。所以，他并不打算因为别的弟子不平衡，主动将其放弃。之前会婉拒，只不过是不清楚情况，不想平白受人恩惠罢了。他眼光流转，沉默了片刻，什么也未曾说，直接转身进了洞府。不过，对于周泰所说的低调，他却有些不置可否，因为他知道，这种事情，光是低调，恐怕并没有任何的作用。别人若是不服，那直接打服吧。…一座洞府。有着十数道身影盘坐，隐隐的有着不满的声音传出来。“沈师也太不公平了，那周元一个毛头小子，算侥幸得了那大典第一，也不过只是初入内山而已，竟然直接将金源洞府赏赐给他了。”“是，那座金源洞府明明是曹狮师兄看的，结果这样被抢了。”“关键是那一个月后的洞试，看沈师这样子，到时候恐怕还会派我等出手，但若是赢了呢？那座紫源洞府恐怕反而会落在周元手。”“那小子凭什么？凭他是选山大典第一吗？又不是没见过！”“……”众多弟子交杯碰盏，皆是在发泄着心的不满。而众人，有一名长发青年面色显得格外的阴沉，正是那名为曹狮的弟子。那座金源洞府，他看许久了，一直在存源玉打算换取，结果如今却是被沈师随意的赏赐给了一个新入门的弟子，他如何能忍受得了。曹狮冷笑一声，道：“一个刚入门的弟子，想要骑到我头来，恐怕没那么容易。”“曹师兄打算怎么做？”曹狮眼睛眯了一下，淡笑道：“如今咱们一脉的金带弟子，还能够参加洞试的并不多，如果不出所料，或许我会是其一个。”“我会联合一些师兄，他们也觉得沈师对那个小子的重视有些太过了，到时候我们可联名提出建议，若是要我等出手参加洞试，那必须定下约定，紫源洞府可不能这样给了那个毛头小子。”此言一出，顿时众人附和。“曹师兄说得不错，那周元或许有些天赋，但现在他终归只是刚入门，终归应该要先让他知道什么是礼仪尊卑，在我等面前，他只是一个毫无资历的入门弟子而已!”“没错！”“……”见到众人义愤填膺的模样，曹狮脸庞也是浮现出一抹笑容，举起杯盏，一饮而尽，然后他抬起头，望向远处的方向，眼掠过一抹冷笑。“新来的小子，我会让你知道，刚入门，算是沈师重视你，你也得懂得什么叫做规矩！”　https:///html/book/42/42527/l\r\n        "