"　　三日时间眨眼即过。　　经过三天时间的适应周元也是渐渐的熟悉了圣源峰而同时他也是真切的开始察觉到洞府所带来的好处。　　在内山中每一位弟子都是拥有着洞府只不过等级不同。　　而每一座洞府都是连通着一座源山但显然等级更高的洞府连通的源山等级也更高。　　在洞府深处有着一口泉眼而这就是连通源山的地方。　　泉眼中无时无刻都是有着磅礴精纯的天地源气源源不断的涌出来最后形成了淡淡的雾气充斥在洞府中。　　在这种地方修炼效率显然不是在外山数万人在同一座源山上修炼可比的。　　所以在这座金源洞府中周元仅仅三日的时间便是察觉到体内的源气有所精深这才让得他体验到内山弟子与外山弟子究竟有多大的差距。　　不过洞府虽好也是要有所付出。　　据说洞府可以以源玉换取金源洞府的价格在一万源玉左右同时换取后每一个月都要缴纳数百源玉作为维护。　　这显然是一笔很高昂的价格但好在内山弟子的待遇也比外山弟子更高每月领取的源玉也有着上千枚左右。　　而且内山的杂事阁也能够领取任务报酬也更为的丰厚如此这些内山弟子才能够维持住洞府的开销。　　周元对此倒是没什么压力之前教授源术他大赚了一笔再加上这座金源洞府是沈师直接赏赐他的所以就省去了一万源玉只需要负责平日的维护开销即可。　　在他看来只要能够对自身修炼有裨益源玉只是身外之物罢了。　　而在金源洞府中修炼了三天反而也让得周元对那更高级的紫源洞府生出了一些兴趣。　　金源洞府就已经如此厉害了那紫源洞府又该到了何种程度？　　而且据说如果成为十大圣子的话甚至能够独自享用一座源山那一座源山上都只有一座洞府整个源山的源气都只提供给那一座洞府在那种地方修炼怕是会更加的迅猛。　　那种洞府也被成为圣子洞府比紫源洞府还要高级当然了那种级别的洞府就算是沈长老他们都没资格赐予必须要青阳掌教以及五位峰主同时决议。　　不过圣子洞府对于周元还有点远眼下他决定还是先将那座紫源洞府弄到手中。　　沈太渊对他的重视这几天他也是想明白了既然前者真对他如此的重视那他也没必要谦让他知道沈太渊的目的无非便是指望着他这个大典第一能够有所不同在给予一些培养后能够展现出潜力自诸多弟子中脱颖而出最终成为圣源峰首席弟子取回峰主印让得他们一脉扬眉吐气。　　而这个目的和周元的目的完全相合毕竟他想要得到第二道圣纹就必须进入那座被封印的主峰。　　…　　“今日的早课你去吗？”　　洞府中周元准备完毕目光投向了不远处那里的山壁处外边便是云雾缭绕的深崖而夭夭悠然的坐在一道蔓藤所做的秋千上抱着吞吞眸子只是盯着手中的一卷古籍上。　　阳光透过云雾照耀下来落在她的身上本就白皙如玉般的肌肤更是犹如泛着光泽晶莹剔透这一幕惊艳无比。　　但周元对此早已免疫。　　听到周元的声音夭夭眸子微抬了一下便是懒懒的摇摇头。　　“不去。”　　她对于修炼似乎并没有太大的兴趣。　　周元对这个回答并不意外所以点点头便是脚踏源气云朵升空而起直接对着那所谓的“太初岩”而去。　　在半途时他又遇见了沈万金等一众刚入内山的新弟子一起同行时倒也是热闹。　　十数分钟后他们的速度都是减缓下来目光望向前方只见得那里一座巨峰撕裂了云霄在那巨峰最顶部似乎是一座巨大的青色岩石。　　那座岩石与巨峰格格不入显然是以外力强行搬来想来这座巨岩应该便是太初岩了。　　而在青色巨岩上矗立着一座青色大殿。　　而此时有着诸多源气云朵疾掠而来陆陆续续的落向那座大殿。　　周元等人也是落向青色大殿只见得大殿上方有着三个古朴苍劲的大字。　　“求道殿。”　　周元等人步入大殿内只见得大殿内部宽敞宏大而此时大殿内能够见到以阶梯状延伸下来在那最高处盘坐着一道身影正是沈太渊长老。　　而对着下方延伸开来的宽敞阶梯上则是有着一座座古老的蒲团。　　这些蒲团分为三种颜色紫金黑。　　紫色蒲团居于最上方最为的靠近沈太渊金色蒲团其次黑色蒲团居于最下方…显然这蒲团应该也是对应着弟子的等级。　　周元目光扫过蒲团能够隐隐的感觉到似乎有着一种奇特的波动在散发出来显然并不简单。　　紫色蒲团只有八个此时上面已是有着八道身影盘坐为首的便是周泰显然他们便是沈太渊门下的八位紫带弟子。　　当周元进入大殿时诸多目光投射而来周泰倒是对着他和善的一笑不过其他弟子神色便是有些莫名。　　特别是靠近周泰身旁的两三位紫带弟子目光带着一些审视与锐利打量着周元。　　“周元你坐此处吧。”　　沈太渊也是见到了周元不过他的神色还是一片冷肃古板得犹如石头般他伸出手指指了指下方。　　那个位置在金色蒲团中位居第三。　　沈太渊的举动顿时在大殿中引起了低低的哗然声诸多弟子都是眼带艳羡之色。　　因为这里的蒲团并不是随随便便乱坐的越是靠前好处越大同时那也代表着地位那第三个金色蒲团便是代表着金带弟子第三席。　　坐了上去就算其他入门更早的金带弟子只要排名在第三后的都要称呼周元为一声师兄。　　在内山无疑是等级更为的森严远不是在外山那般以年龄来区分的松懈环境可比。　　不过正常来说新入门的弟子大多都是只能靠后老老实实的排在诸多老弟子后面慢慢的提升而像周元这种一入门就直接赐予金带弟子第三席倒是少见得很。　　周元也明白这些不过他也是想通了既然沈太渊把他当最后一根稻草一般的寄以厚望那他也没必要太过的谦逊任何的好处直接收了到时候再还便是。　　于是他便是直接无视了那诸多审视质疑的目光直接走向了那第三座金色蒲团。　　不过在他走到第三座金色蒲团时他忽然察觉到一道充满着敌意的目光。　　他顺着看去只见得在那第四座金色蒲团上一名长发青年此时正面色阴沉的望着他正是那名为曹狮的青年。　　因为原本那第三席的位置是他的但今日却是被让给了周元。　　沈太渊对周元的这种重视让得他心中极为的嫉妒与不甘周元是大典第一不假但那又如何？往年的大典第一最终又不是没人最终被诸多弟子超越归于平凡的。　　难道沈师就那么有信心指望眼前的周元能够成为第二个楚青？　　可是他配跟楚青相比吗？\r\n        "