"　　对于那一道道充满着审视，质疑的目光，周元视而不见，至于那面庞阴沉的曹狮，他也并没有多少理会，直接迈步上前，最后在那第三席的金色蒲团上盘坐下来。　　而见到周元如此不客气，一些弟子都是微微皱眉，显然是觉得这个新来的弟子有些骄狂了。　　如此作为，就算是沈师极为看重他，那也只不过是看重他有可能拥有的潜力而已，至于现在，在他们看来，不过太初境二重天的周元，根本没有坐在那个位置的资格。　　不过，毕竟这是沈师的安排，所以他们即便不满，但还是忍耐了下来，只是冷眼看向周元。　　曹狮也是深吸了一口气，压制着心中的怒意，但那看向周元的眼神，愈发的阴沉。　　于是，整个大殿内，气氛有些诡异的压抑。　　居于高处的沈太渊自然也是察觉到了这股气氛，眉头微皱了一下，他如何不知晓他如此重视周元，必然会引得一些弟子不平衡。　　但他却已经没有太多的办法了，圣源峰已经很多年没有获得一位选山大典第一的弟子了，如今好不容易遇上一位，沈太渊也只能试一试了。　　他如何不知道，想要再碰见一位类似那楚青般的绝世骄子有多困难，可在毫无退路的情况下，他没有其他的选择。　　于是，沈太渊很快坚定了心态，目光扫视开来，沉声道：“一月之后，便是与陆宏一脉的洞试，这关系到最后一座紫源洞府，所以不容有失。”　　“因为紫带弟子都已出手，所以此次，将会派遣金带弟子出阵。”　　“童龙，潘嵩，曹狮。”　　“我欲派你三人出阵。”　　童龙，潘嵩，正是如今金带弟子第一，第二席，而曹狮，则是第四席，算是金带弟子中实力最强的三人。　　沈太渊的声音落下，不过却并没有立即引来应答声，只见得那童龙，潘嵩两人目光有些闪烁，而曹狮隐晦的看了他们一眼，然后深吸一口气，开口道：“沈师，我等愿意出阵。”　　沈太渊古板的脸庞上微微松动。　　不过还不待他说话，曹狮便是再度道：“只是不知我等若是侥幸赢了，这紫源洞府，应该如何分配？”　　沈太渊眉头皱了皱，在三日前，他的意思就很明显了，那座紫源洞府是为了周元准备的，如今曹狮还明知故问…　　“我打算赐予周元。”沈太渊淡淡的道。　　曹狮眼角抽动了一下，咬牙道：“虽然有些不敬，但沈师此举，未免有些太不公平了，我等辛苦出战，为何却是周元受益？”　　“按照规矩，紫源洞府的归属，应该是从出阵的三人中挑选其一才是，哪有外人坐享其成的道理？”　　曹狮的话一出，顿时引得一些弟子暗暗点头。　　沈太渊的面色微微难看，沉声道：“你是在质疑我吗？”　　曹狮连忙抱拳道：“弟子不敢，只是我等为了圣源峰，也是付出诸多辛劳，我们也知道沈师的压力，所以若真是有人能够挑起大梁，我们自然是全力支持，只不过有些人，恐怕担不起沈师的重任，平白浪费了诸多师兄弟的众望。”　　他声音义正言辞，却是暗指周元并没有让沈太渊如此重视的资格与能耐。　　沈太渊面色越来越沉。　　而就在他要喝斥曹狮时，忽有声音再度响起：“沈师勿要动怒，曹狮师弟虽然鲁莽，冒犯沈师，但却并无恶意，周元师弟是选山大典第一不假，但终归还是稚嫩了一些，若是再等一两年，或许担得上沈师的期望，想必那时，无人再有异议…”　　沈太渊顺着看去，只见得在那周泰身旁，一名男子面容诚恳的开口说道。　　此人名为张衍，乃是紫带弟子第二席，仅次于周泰。　　周元也是平静的看了张衍一眼，后者虽然话说得还算好听，但潜在意思也很明显，那就是说现在的他，并没有资格拥有紫源洞府。　　他无疑也是支持曹狮的。　　而张衍在这一脉弟子中显然也是有所威望，所以当他一开口时，顿时有着其他一些弟子纷纷出言附和，一时间大殿内颇为的热闹。　　特别是除了张衍外，还有着两三位紫带弟子也是表示赞同，这样一来，反对的声浪就更大了。　　在那大殿后方，沈万金这些新入门的弟子，则是眼神有些担忧，远远的望着前方周元的身影，他们也是没想到，竟然会有这么多弟子反对。　　今日的事若是搞不好，恐怕会令得周元声望受损。　　不过他们也知道，在这种场合，他们这些新入门的弟子，根本就没有什么话语权。　　不仅是他们，就算是沈太渊面对着这一幕，眉头都是紧紧皱起来。　　他倒是可以力压众人，可到时候出阵还要靠曹狮三人，若是他们心不在此，那更是没有多少的胜算，平白的将那座紫源洞府拱手相让。　　大殿中，沈太渊沉默了半晌，然后他缓缓的看向周元，道：“周元，你觉得呢？”　　当曹狮听到此话时，嘴角便是掀起一抹难以察觉的得意之色，显然，沈太渊也无法忽视这么多弟子的反对，先前的坚持，开始有所松缓。　　于是他眼角余光掠过周元，心头冷笑一声。　　这个小子，还是太嫩了，真以为沈师看重你，你就能够不懂规矩了吗？　　要将你搞下去，也就翻掌间的事情而已。　　今日这一切，显然都是他施展手段促使而成。　　在那诸多目光的汇聚下，周元的面容始终都是颇为的平静，特别是曹狮那种敌意目光，他也是敏锐的察觉到了。　　其实对于那座紫源洞府，他的确是有点兴趣，但也并非是到了非要不可的地步。　　只是，这曹狮的针对以及敌意，却是令得他眉头微微一皱。　　他能够猜测到，今日的变故，多半就是这个曹狮在引导，所谓的，便是要将他这位初入内山的黑马给打压下去。　　他偏过头，有些冷意的目光看了曹狮一眼。　　而察觉到他的目光，曹狮嘴角却是微微掀起一抹轻蔑，淡淡的道：“周元师弟，饭要一口口的吃，路要一步步的走，一步登天的事，终归是隐患太大。”　　“听师兄的话，你先好好修炼一两年，到时候再来想这些或许会更容易一些。”　　听到曹狮的话，周元不置可否的一笑，道：“按照规矩的话，如今我是第三席，你是第四席，其实应当称呼我为师兄才是。”　　曹狮面庞一抽，讥讽的冷笑一声。　　周元则是没有再理会他，抬起头来，道：“沈师，我觉得，按照规矩来或许倒也不错。”　　那位张衍闻言顿时笑道：“周元师弟能如此想，那就再好不过了。”　　沈太渊缓缓的道：“那你的意思是打算放弃这座紫源洞府吗？”　　曹狮晒然一笑，这个周元，看来也顶不住压力，知晓他现在还没资格触及紫源洞府了。　　然而，周元却是笑着摇了摇头，道：“先前曹狮师弟不是说，按照规矩，紫源洞府的归属，应该从出阵的三人中挑选而出。”　　“既然如此，那我便自动请缨，请沈师允许我作为三人之一出阵洞试吧。”　　既然这曹狮咄咄逼人，那他也没必要再留情面了。　　哗！　　周元的声音一落，整个大殿中顿时一片哗然。　　曹狮面庞上的笑容微微凝固，旋即嘴角的轻蔑愈发的扩大，他伸出手指，指着周元，讥讽的声音响起。　　“周元啊周元，你还真是猖狂到没谱了！”　　“你以为洞试是那选山大典吗？”　　他摇了摇头，盯着周元，眼神冷厉。　　“说句不好听的话，那洞试，你还没资格参加，你想去丢人，可我们还不想呢！”\r\n        "