"　　周元的话，落在大殿内，引起一片惊愕目光，显然谁都想不到，他竟然是打算作为出阵洞试的三人之一。　　要知道，虽然如今两脉的紫带弟子都已无法出手，但双方派遣的弟子，也都是金带弟子中的佼佼者，周元虽然也算是金带弟子，但毕竟才刚刚入门，跟这些老弟子相比，还是有着极大的差距。　　周元在选山大典上与陆风激战成那般模样，可陆风毕竟只是太初境四重天顶峰，还算不上真正的五重天。　　可内山的金带弟子，大部分都是踏入了五重天的层次。　　而如童龙，曹狮他们这种，就算是在五重天中，都算是不弱了。　　因此在很多人的眼中，此时的周元，根本就没资格插手这种级别的争斗，所以当听见周元此话时，那曹狮方才会忍不住的出言讥讽。　　不过，面对着那诸多讥讽，质疑的目光，周元并没有理会，他只是直视沈太渊，面色平静。　　沈太渊同样是神色有些惊愕，显然周元此举出乎了他的意料，旋即他眉头皱了皱，他会如此重视周元，说到底是重视他的潜力。　　而现在的周元，毕竟还只是太初境二重天，虽说他在选山大典上胜过了太初境四重天顶峰的陆风，但就算是陆风，恐怕都没胆子插手这种争斗。　　若是寻常弟子这般说话，恐怕沈太渊早就喝斥了回去，但眼前的周元，毕竟是选山大典第一，总归是有些与众不同。　　所以沈太渊并未喝斥，只是道：“周元，莫要逞强，你不必与他人争这一时，以你的天赋，再待一两年，定能崭露头角。”　　他虽然看重周元，但显然还是认为周元此举是一时脑热。　　“而且…此事关系到我这一脉的颜面，不可胡来。”　　那曹狮闻言，也是冷眼望着周元。　　周元平静的道：“沈师，所谓无功不受禄，若是我什么都没做，那座紫源洞府，就算到时候赢了回来，弟子也是收不下去。”　　曹狮冷笑道：“算你还有些自知之明。”　　周元眼神淡淡的瞧了他一眼，再度道：“沈师无非是觉得或许我实力不足，此事倒也简单，就让我与一位出阵者交手一番，若是我侥幸赢了，那就由我代替其出阵，而若是我输了，那自然此事休提，而且那座紫源洞府，我也无脸染指。”　　当话说到这一步时，周元也终于是图穷匕见。　　他如何不知晓，因为他是新弟子的缘故，诸多老弟子恐怕都是心中对他抱有轻视，而且同样也对沈太渊对他的重视感到不公平。　　只是他们没有曹狮那般的胆子敢公然反对，但其实心中必然也对周元不以为然。　　不然的话，曹狮哪能获得这么多的支持。　　在这种情况下，他想要顺利的将那座紫源洞府收入囊中，那就必须要让得其他弟子心服口服，而他如今只是新入内山，毫无资历，想要用这个选山大典第一以及所谓的潜力去说服其他的弟子，显然是异想天开的事情。　　所以，那还是选择最为直接和有效的方式吧。　　任何的争辩，都敌不过眼前的事实。　　哗！　　而也的确不出所料，当周元的话落下时，整个大殿内都是掀起阵阵哗然声，所有弟子都是目瞪口呆。　　谁都没想到，周元的胆子竟然大到这种地步，他竟然要从三位出阵者中选出一人来扳腕子！　　这莫不是疯了吧！　　要知道，童龙，曹狮三人，就算是在太初境五重天中都算是好手，他们的实力，远超陆风，周元怎么来的胆子，敢和他们叫板的？　　童龙，曹狮，潘嵩三人也是怔了怔，旋即对视一眼，皆是看出了对方眼中的滑稽之色。　　他们显然也没料到，周元竟然会狂到这种地步…　　位居沈太渊之下的周泰，也是有些惊愕，旋即无奈的一笑，这个周元师弟，果然不是什么善茬，半点亏都不会吃。　　只是这种反击，会不会鲁莽了一些？　　“呵呵，这位周元师弟，还真是有个性。”那张衍带着戏谑的笑了笑。　　其他的几位紫带弟子也是笑着点点头，看那模样，显然是觉得周元有点愣头青，简直是初生牛犊不怕虎，胆魄有，却是缺少了一点自知之明。　　沈太渊也是神色有些惊奇的盯着周元，显然后者这个提议同样出乎了他的意料，所以，他在沉默了好一会后，方才道：“你的意思，是要从他们三人中选一人交手，以决定谁才是最好的出阵者？”　　他的眼光闪烁，缓缓的道：“周元，你可是确定？此事一旦应下，就再无反悔余地，到时候你若是输了，紫源洞府，就真与你无关了。”　　周元面容平静的点点头。　　沈太渊深深的看了周元一眼，最终道：“既然你如此决定，那就依你，他们三人，你要选谁为对手？”　　周元的目光，在那大殿内众多视线中，微微转移，最后便是不出意外的停留在了曹狮的身上。　　既然这曹狮诸多挑剔，那就用他来奠定他周元日后在这圣源峰上的声望吧。　　而对于周元的目光，那曹狮却是丝毫不意外，他反而是咧嘴笑了起来，冲着童龙他们摇头一笑，玩味的道：“没想到我曹狮竟然也有被人当做软柿子的一天。”　　“也罢，作为师兄，教导后进师弟如何低调，也是应该的事，既然如此，那这场比试，我便接下来了。”　　言语之间，并没有丝毫的压力，反而是有着浓浓的戏谑。　　在其身旁，诸多弟子也是轻笑出声。　　沈太渊缓缓的道：“既然如此，那么你们二人的比试，就定在五日之后，到时胜者，便可取代对方的位置，作为三位出阵者之一。”　　沈太渊的目光停留在周元的身上，他还是为周元多准备了一些时间，从某种方面而言，他还是希望周元真的能够创造奇迹，那样的话，说明他真正拥有着潜力，这足以让得他力排众议。　　但是，如果周元此次输了的话，那么沈太渊也不得不感到失望，因为这说明周元的举动，真的只是鲁莽之举，如此性格，实在是有些难堪大用。　　沈太渊缓缓的收回目光，心中轻轻一叹。\r\n        "