"　　　　随着周元与曹狮的比试定下，大殿内的气氛都是变得有些不一样了起来，诸多的目光不断的投向周元的身影，那些眼神中，都是充满着同情之色。　　显然，并没有多少人真的认为周元能够胜过曹狮，毕竟后者可是货真价实的太初境五重天。　　在一些弟子看来，甚至是觉得周元是因为无法承受这么多人反对的压力，才故意找了一个借口，好让自己有个台阶可以下。　　这倒是让得一些弟子暗暗点头，如此看来，这个新来的弟子，倒还算是有些自知之明，知晓那紫源洞府，不是他所能够承受之重。　　大殿最高处，沈太渊轻咳一声，将诸多弟子的目光拉了回来，他的面色再度恢复了古板严厉，视线扫视一圈，道：“此番有着诸多新弟子入门，日后大家便是同门，要相护照应。”　　说了一些场面话后，沈太渊再度道：“你们入了内山，便有了选择源气功法的资格。”　　“黑带弟子，可选五品下乘的源气功法。”　　“金带弟子，可选五品上乘。”　　“而紫带弟子，可选六品功法。”　　沈太渊此话一出，诸多新弟子顿时爆发出了哗然声，一个个眼睛瞪大，脸庞上满是兴奋之色。　　他们来到苍玄宗，无非便是因为这里拥有着更为高级的功法，那才是最为珍贵的东西，因为这能够让得他们修炼出品质更高的源气。　　“真不愧是苍玄宗。”周元也是忍不住暗赞一声，要知道，在他们大周王朝，四品源气功法就已经算是最为顶尖了，而五品功法，甚至在一些大王朝，大家族里面，都能够称为镇国之宝。　　这里的新弟子，大多所修炼的源气，都是四品源气。　　如今进入内山，终于是能够得到更高级的修炼功法，如何不让得他们兴奋激动。　　不过周元对于源气功法，倒是没什么想法，因为他修炼的祖龙经太过的霸道，踏上此道，便是不可再转修其他任何的功法。　　当然，他如今的通天玄蟒气，已是六品源气。　　而且，就算是在六品源气中，周元觉得，他的通天玄蟒气，应该也是顶尖级别。　　真要论起品质，周元相信，恐怕苍玄宗紫带弟子中，应该没人比他的源气品质更高。　　若是想要跟他比拼源气的品质，整个苍玄宗，应该唯有那十大圣子，才能够与其争锋。　　当然了，要衡量一个人的强弱，源气品质只是其中一个部分，并不是说谁源气品质更高，那就代表着他最强。　　但至少，这是一种优势。　　所以在其他弟子兴奋间，他神色倒是一片平静。　　沈太渊望着那些兴奋激动的新弟子，也是点了点头，放出这么大一个香馍馍，想来应该激励这些弟子好好修炼了。　　不过在这么想着的时候，他就见到了周元那一脸古井无波的模样。　　“这个小子…”　　沈太渊瞧得他这幅模样，心头就有点来气，当即想了想，再度道：“除了功法外，我圣源峰也有着诸多源术，而下品天源术，有八道，中品天源术，有三道。”　　此言一出，整个大殿再度炸开，莫说是新弟子，就算是那些老弟子，都是个个眼睛放光，眼中满是渴望之色。　　那毕竟是天源术啊，就算是放在整个苍玄天任何地方，都是足以让得无数强者趋之若鹜。　　而周元同样是怦然心动，眼中流露出了感兴趣之色，这苍玄宗，果然底蕴深厚，连天源术这种级别的源术，都是如此之多。　　沈太渊瞧得周元终于打破了平静，这才稍感自得，再度道：“不过在我苍玄宗内，最为出名的，莫过于苍玄七术。”　　“苍玄七术？”有新弟子疑惑出声。　　“所谓苍玄七术，乃是当年苍玄老祖亲自所创，当其合拢时，便是…苍玄圣术，一道真正的，圣源术。”沈太渊淡淡的道。　　嘶！　　整个大殿内，都是一片倒吸冷气的声音。　　就连周元，都是感觉到心脏激烈的跳动起来，忍不住的舔了舔嘴唇，圣源术…竟然是传说中的圣源术！　　据说每一道圣源术，都拥有着毁天灭地般的力量，那简直就是犹如神邸般的力量。　　这么多年来，周元从未听说过圣源术的任何信息，毕竟那实在是太过的罕见，没想到今日，竟然会在这里听见…　　“苍玄圣术后来被一分为七，由七峰各自保管一术，而此术，唯有各峰的首席弟子，方才有资格修炼。”沈太渊再度道。　　“而我圣源峰，那一术，便是名为“太玄圣灵术”，位列上品天源术。”　　诸多弟子啧啧惊叹，即便只是七分之一，也能够位列上品天源术，由此可见，此术究竟是何等恐怖。　　沈太渊瞧得周元那也是隐隐有些渴望的神情，暗自得意的一笑，小子，老夫就不信勾不动你的心。　　“沈师，这七术如何才能合拢啊？”周元忍不住的问道，他的眼中满是火热之色，上品天源术的确已经很高了，但他却是在想，如果将七术合拢，那该如何？　　沈太渊闻言，犹豫了一下，方才道：“这七术，七峰各得一术，而按照宗门规矩，谁若是想要合拢七术，那就只能发起“夺圣战”…”　　“夺圣战？”周元一愣。　　“所谓夺圣战，唯有各峰的首席弟子，方才有资格发起，简单说来，就是对另外一峰的首席弟子发起挑战，若是取胜的话，便是能够从失败的那一峰手中的七术之一夺来修炼。”　　“不过这种夺圣战，对于发起挑战方并不利，因为被挑战一方，拥有着地利，只需固守自峰，便可获得源气加持，战斗力大涨。”　　“所以想要取胜，那就必须自身实力，超过它峰首席弟子一大截才行。”沈太渊缓缓的道。　　周元面露惊容，原来这就是所谓的夺圣战，似乎听上去很是让人热血沸腾，这苍玄宗，还真是会玩。　　沈太渊再度道：“如今我们苍玄宗内，发起夺圣战最多的弟子，便是十大圣子之首的楚青，他发起过五次夺圣战，最终成功了四次，也就是说，如今他的手中，已经集齐了苍玄七术中的五道，堪称是历代圣子中最强者。”　　周元眼神一凝，这个楚青，竟然强到了这种程度，苍玄七术，被其生生的夺了五道在手！　　若是再得两道，岂非就要将七术合拢，化为圣术了？！　　“而在楚青之后，便是剑来峰的孔圣，他发起过三次夺圣战，皆是成功，如今已得苍玄七术其四。”　　“雪莲峰的李卿婵也发起过三次，与孔圣一般，得四术。”　　“其他的圣子…都发起过一次夺圣战。”　　说到此处的时候，周元忽然发现沈太渊的面色有些不太自然，当即他心头一跳，忍不住的道：“那，这十大圣子，都对哪一峰发起过？”　　沈太渊面庞似乎渐渐的变黑了起来，然后猛的瓮声瓮气的骂道：“这些混蛋小崽子，都只会挑软柿子来捏，他们十大圣子，每一个人都对我们圣源峰发起过夺圣战，而且都成功了！”　　周元目瞪口呆，差点一口气被憋死掉，这么说来的话，岂不是说，他们圣源峰的那一道“太玄圣灵术”，那十大圣子都得到手了？！　　他望着一脸发黑的沈太渊，嘴角都在哆嗦。　　这他娘的，圣源峰的顶尖源术，结果搞得人家十大圣子人手一份！你当在搞批发啊！　　他现在终于是知道，圣源峰在苍玄宗，究竟惨到什么地步了…\r\n        "