"　　当沈太渊话说完后，大殿内的气氛无疑是有些尴尬，诸多新弟子面面相觑，而那些老弟子也是面色不太自然。　　毕竟这种事，的确是有些丢人。　　那原本是应该本峰首席弟子才能得到的镇峰源术，结果搞到现在，十大圣子基本是人人必备…　　但不管他们心头再如何的尴尬，对于这种结果也是无可奈何，毕竟圣源峰这些年的首席弟子，跟其他六峰的首席相比，的确都是有些差距，不然的话，十大圣子中，他们圣源峰也不会连一席之地都没有了。　　虽然如今他们这一代的首席弟子还没选出来…　　在苍玄宗内部，诸多弟子间有着一则笑谈，每一代的十大圣子，若是有了新人顶替上来时，那么他第一件要做的事情，就是先去圣源峰打一波秋风，将那“太玄圣灵术”轻轻松松的带走。　　而从这种笑谈就能够看出来，圣源峰的境地有多惨。　　在那最高位置上，沈太渊面色变幻了一阵后，终是渐渐的平息下来，这种事虽然丢脸，但这么多年了，他都已经麻木了。　　不过麻木归麻木，但沈太渊无疑也是在渴求着能够改变这种情况，毕竟如今的他，与苍玄宗其他长老碰到一起时，也是感到有些颜面无光。　　正因为如此，他如今方才会对周元如此的重视。　　他们圣源峰，好不容易才来一位选山大典第一，虽然沈太渊不指望周元真如楚青那般的妖孽，但最起码，只要能够保住他们圣源峰的“太玄圣灵术”，以至不被其他圣子随随便便就能够来夺走…　　沈太渊深深的看了周元一眼，那眼神中的含义非常的明显。　　小子，我可是很看好你的哦。　　而接收到沈太渊眼神的周元，也是忍不住的抽了抽嘴角，我来圣源峰的目的也是为了苍玄老祖封印的那第二道圣纹啊，要不要这么的重视我。　　不过，其他的不说，他对于那道“太玄圣灵术”，倒是有些兴趣。　　上品天源术，这种等级的源术，放眼整个苍玄天，都是属于极为顶尖级别，他自然也是极为的心动。　　当然，在他内心深处，还有着一丝野心，那便是他很好奇，如果将七术合拢，化为圣源术时，那又该会是一种何等的力量？　　但显然，凑齐七术非常的困难。　　没见即便是那个所谓的十大圣子之首的楚青，到现在也只是凑齐了五术吗？那剩下的两术，如果所料不错的话，应该是属于雪莲峰与剑来峰。　　因为那两峰的首席弟子是排名第二的孔圣与李卿婵。　　这两人的实力必然不凡，或许会与楚青稍有差距，但身为被挑战者方，拥有着地利优势，能够获得己峰的源气加持，这显然足够弥补双方间的那点细微差距。　　所以，楚青的那一次失败，应该就是败在了孔圣或者李卿婵手中。　　周元眼中野心的火焰微微升腾，然后便是渐渐的收敛起来，合拢七术，对于他而言还有些远，如今的他，还需一步步的走。　　“好了，此话暂放，你等开始今日的早课吧。”　　沈太渊目光一扫，压下了大殿内的吵杂声音，然后看向那些新弟子道：“你等才入门内，可要把握每次的早课，在此修行，对你等大有裨益。”　　他的话音刚落，只见得沈太渊体内便是有着磅礴的源气席卷开来。　　而就在此时，周元他们便是察觉到，他们座下的古老蒲团，竟是在此时绽放出了光泽，光芒犹如是一圈光罩，将他们身躯笼罩。　　“这是…”周元感受着那道光罩，其中竟是蕴含着一丝奇妙的力量，那种力量，倒是与神魂之力相仿。　　诸多新弟子也是好奇的望着这一幕。　　而前方的那些老弟子，则是轻车熟路的开始闭目修炼，只见得他们眉心神魂光芒闪烁，竟是直接进入了修炼状态，前往那太初天中，搬运太初气。　　“所有人的神魂都是被增强了…”周元心中惊讶出声，在那些老弟子运转神魂时，他便是感应到，后者等人的神魂都是被增强了。　　周元若有所思，旋即他也是不再犹豫，双目微闭，眉心神魂猛的一动。　　神魂破体而出，升空而起，转瞬间便是踏入了那座玄妙的太初天中。　　太初天内，弥漫着玄黄色的太初气，不过罡风肆虐，撕扯着神魂。　　周元的神魂立于虚空，微微抬手，他便是见到，在他神魂外面，竟然也是有着一道淡淡的光罩，光罩不仅增幅了他的神魂强度，还抵御住了太初天中的罡风。　　“原来如此，是因为脚下的太初岩以及蒲团，这是两道源宝，能够增幅神魂，同时加强神魂防御，可以让我们在太初天中逗留更久的时间，如此搬运而回的太初气，也更多。”　　周元恍然，旋即略感惊喜，原来这三日一次的早课，竟有这种好处，有了这种增幅，他搬运太初气的效率，也会大大增长。　　想到此处，他再不犹豫，心念一动，神魂之力便是陡然散发开来，仿佛化为大手，抓取着天地间弥漫的太初气。　　嗡嗡！　　神魂的增幅，令得周元效率大涨，只见得一缕缕玄黄色的太初气被驱赶而来，最后萦绕在了周元神魂之外，犹如渐渐的形成了玄黄般风暴。　　感受着这种效率，周元精神也是大振。　　“不知在这种增幅下，我一次所能够搬运的太初气，将能够持续多少息？”　　当初在外山时，周元第一次搬运太初气，持续了两千三百多息，后来随着越来越熟练，他每一次搬运的太初气，能够持续三千息。　　而这一次，拥有着如此增幅的情况下，周元倒是好奇能够达到什么程度。　　…　　大殿内，一片安静。　　诸多弟子都是闭目修炼，在他们的眉心神魂闪烁，显然都是在那太初天中搬运着太初气。　　沈太渊居高临下的望着诸多弟子，最后他的目光，落在了周元的身上，双目微微闪烁。　　“这个小家伙，不知道第一次在太初岩与太古蒲的增幅下，能够搬运多少太初气？”　　能够搬运多少的太初气，这将会决定着在太初境中的修炼速度，这也相当于潜力的一种，所以，在这种情况下，沈太渊能够借此稍微的探一下周元的底。　　虽然不能以此彻底判断，但却能够管中窥豹，略窥一二。　　沈太渊的目光，看向大殿光滑的墙壁上，在那里，微有光芒浮现，仔细看去，竟是能够见到一个个人名，跃然其上。　　此为太初壁，记录着历代的圣源峰诸多弟子第一次借助太初岩，太古蒲时搬运的太初气。　　而在沈太渊的记忆中，当年圣源峰还算辉煌的时候，也是出现了诸多惊才绝艳的弟子，而这座太初壁排名前十的弟子，在第一次借助太初岩，太古蒲修炼时，搬运回的太初气，整整持续了六千多息…　　但在那之后，圣源峰渐渐没落，这些年来，圣源峰没有一个弟子能够进入这太初壁前十…这实在是让人感到极为的尴尬。　　沈太渊在心中轻轻的叹息了一声，然后目光凝聚在周元的身上，喃喃自语。　　“周元，就让我来看看，你这个选山大典第一，究竟有多大的能耐吧…”\r\n        "