"　　呼呼！　　混沌般的空间中，一缕缕玄黄色的太初气四处飘荡，充斥着玄奥的气息。　　而在某处，只见得无数玄黄气流席卷而来，最后形成了一道巨大的龙卷风暴，整个风暴内，都是雄浑的太初气。　　在风暴最中央的位置，周元的神魂凌空而立，不断的移动，四处猎取着太初气。　　太初天有九重，而此时的周元，因为踏入了太初境二重天，所以也是处于了第二重太初天，这里所蕴含的太初气，显然比第一重太初天更浓郁。　　所以，周元搬运而来的太初气，也远比以往更多。　　“这太初岩与太古蒲倒也是厉害，竟然能够令我的神魂增幅如此之多。”周元在四处搬运着太初气时，也是在感应着神魂的消耗，而他察觉到，以往这个时候，他应该已经接近极限，可如今，却依旧还显得游刃有余。　　显然，这是那太初岩与太古蒲的作用。　　这让得他颇为的感叹，不愧是苍玄宗，底蕴雄厚，连如此修炼异宝都是能够用来给诸多弟子辅助修炼，这若是放在他们苍茫大陆，必然是大王朝，大家族中深藏的宝贝。　　“当初第一次搬运太初气时，持续了两千多息，之后渐渐熟练，能够达到三千息。”　　“但这都只是我神魂非常突破到实境之前，而突破实境后，每次搬运，我都能够持续四千息。”　　“而此次再借助太初岩与太古蒲，或许能够达到五千息！”　　想到此，周元心头便是有着欣喜涌出来，因为越到后面，每一息所带来的太初气都将会更为的雄厚，同时也对神魂的消耗更大。　　而太初岩与太古蒲竟然帮周元提升了足足一千息，可见此宝的厉害。　　这无疑将会大大的提升周元的修炼速度。　　心中欢喜，周元神魂之力也是不断的散发，迅速的将一缕缕玄幻气流吸引而来。　　如此不知不觉间，又是许久过去。　　某一刻时，周元终于是察觉到神魂深处传来了一丝虚弱，那是因为神魂之力消耗太大所产生，显然，这一次他即将抵达极限。　　而此时，周元神魂周围，玄黄气流所形成的风暴，又是壮大了数分。　　周元望着那玄黄风暴，倒是颇感满意，然后就打算退出太初天。　　不过就在他刚欲退出时，心头忽然一动：“太初岩与太古蒲既然能够辅助神魂，那圣魂晶呢？”　　此物对于神魂，可也算是至宝，以往的周元，倒是并未往这方面想，但如今瞧得太初岩与太古蒲，心中却是觉得他或许太小瞧了一些圣魂晶。　　周元心绪波动，片刻后便是打算试一试。　　于是，他心念一动，开始感应着圣魂晶。　　短短数息后，周元心中猛的一跳，再然后，他便是感觉到，似乎有着一点圣光，自其神魂中冉冉升起，最后直接悬浮到了其神魂头顶上方。　　圣光之中，只见得一颗呈现乳白色的水晶球缓缓的旋转着。　　圣光自其中倾洒下来，落在了周元神魂上，顿时他就察觉到原本枯竭的神魂，在一点点的恢复着…　　“竟然真的有效！圣魂晶也能够带到这太初天中！”周元大喜，若是早知如此，他的修炼速度，定可再快一些。　　感受着神魂有所恢复，周元再不怠慢，继续出手，搬运着太初气。　　而在圣魂晶的帮助下，周元再度坚持了许久，方才感觉到神魂中散发出深深的疲惫，这是彻底到了极限，就连圣魂晶都难以恢复。　　他神魂一扫，望着周身那巨大的玄黄风暴，满意的点点头，然后心念一动，神魂便是携带着风暴呼啸而下，顺着与肉身间牵引，不断的落下。　　…　　大殿内。　　此时诸多弟子都已完成了修炼，而一些新弟子则是兴奋的不断窃窃私语，显然体验到了太初岩与太古蒲的好处。　　与外山相比，内山的待遇，的确远远的将其超过。　　而在那众多窃窃私语声中，忽然有人见到周元依旧紧闭着双目，然后便是有些震惊起来，因为后者的时间持续得有些太久了。　　“这周元怎么还在修炼？”　　“他在太初天中能够待这么久？！”　　“怎么可能，没见到连周泰大师兄他们都已经结束修炼了吗？”　　“……”　　诸多弟子惊疑不定，特别是那些老弟子，看向周元的眼中充满着怀疑。　　毕竟，紫带弟子中，可是有两位的神魂达到了虚境大圆满，可即便如此，他们也是早早的完成了修炼。　　曹狮也是睁开了眼睛，冷眼看向闭目的周元，淡淡的道：“咱们这位新任金带第三席，倒是会演戏。”　　显然，他是认为周元故意装作还在修炼中，如此作为，实在是有些哗众取宠。　　其他弟子一听，也是忍不住的一笑，这周元，不会真的这么幼稚吧？　　在那最前方的数位紫带弟子，也是眼神疑惑的看来，这一次，即便是周泰，都是有些惊疑不定，毕竟周元持续的时间，实在是太久了。　　“噤声！”不过在他们吵闹间，最高处的沈太渊，忽然低喝出声。　　众多弟子一怔，看向沈太渊，却是见到此时的后者眼神灼灼的盯着周元，这让得他们忍不住的一惊，沈太渊的实力远远的超越了他们，莫非是察觉到了什么？　　“难道，这个周元，竟然还真的能够在太初天中坚持这么久？”他们有些难以置信的望着周元的身影。　　嗡嗡！　　而就在他们惊疑间，忽然周元上方的空间震动起来，再然后，众多弟子便是见到一道道玄黄气流从天而降，将周元的身形笼罩而进，源源不断的落下来。　　玄黄气流一碰到周元的身躯，便是融入了进去，涌入气府，与气府相融。　　而诸多弟子，便是睁大着眼睛，死死的盯着，计算着玄黄气流降落的时间。　　一百息…五百息…一千息…两千息…　　不知不觉，便是持续了三千息的时间，而此时诸多老弟子面色都有些震动起来，因为三千息，就算大多数的金带弟子都无法做到。　　能够达到这个程度的，基本就那几位的紫带弟子。　　曹狮原本布满着冷笑的脸庞，也是微微的有些难看。　　因为他们都发现，即便是到了三千息，周元头顶上方的玄黄气流，依旧没有半点的疲态。　　在众人那震惊的目光中，玄黄气流依旧在落下。　　三千五百息…四千息…五千息！　　当持续到五千息的时候，大殿内终于是震动起来，诸多弟子倒吸着冷气，眼睛不由自主的投向了大殿的墙壁。　　在那太初壁上，五千息，已经能够进入历代前十了！　　这些年来，可从未有过弟子在第一次借助太初岩，太古蒲时，突破到五千息！　　最高位置上，沈太渊那古板的苍老面庞，也是在此时微微颤动了一下，眼睛死死的盯着周元。　　因为，玄黄气流，还在一缕缕的降落。　　“太初壁前三，第一次借助太初壁时，乃是五千八百多息，这三人当时的神魂，都是踏入了实境！”　　“看如今的模样，周元的神魂，应该也是达到了这个程度，只是不知能否追上那三人…”　　在沈太渊紧张的注视下，玄黄气流飞快的降落，时间流逝。　　五千三百息…五千五百息…五千八百息！　　当抵达此时时，大殿内，再度一片死寂，唯有着粗重的呼吸声在不断的响起。　　因为他们都见到，玄黄气流还在降落，最终超越了五千八百息，停在了六千七百四十三息！　　这个数字，不仅超越了那太初壁排名第一的记录，甚至还超越了将近一千！　　所有人都是一头冷汗，骇然的望着周元的身影。　　即便是那曹狮，都是神情凝固，眼中残留着惊骇。　　高位上，沈太渊深深的吸了一口气，那望着周元的眼神，灼热无比，他的身体颤抖着，喃喃道：“我圣源峰，难道真要再度崛起了吗？”\r\n        "