"　　　　大殿内，一片寂静，所有的目光都是带着一丝难以置信的望着周元的身影，显然所有人都被那六千多息的时间所震撼。　　六千七百多息啊！　　要知道就算是圣源峰历代的弟子中，第一次借助太初岩，太古蒲修炼时，最为优秀的弟子，也只是五千八百息！　　而周元，却是在这个记录上，再度超出了将近一千！　　这究竟是怎么做到的？！　　所有人都是感到匪夷所思。　　甚至连周泰，张衍这些紫带弟子，都是面露惊容，他们都很清楚这个数字代表着什么，这代表着最起码在太初境，周元的修炼速度将会远超他们。　　因为他一次搬运而回的太初气，是他们的数倍之多！　　“周元师弟果然异以常人，难怪沈师如此看重他。”周泰有些欣慰，他的性子温和耿直，倒未曾因为周元展现出来的潜力感到什么威胁，反而因为他们圣源峰出现了如此天赋的弟子而欣喜。　　不过显然也并非是所有弟子都是如此心思，最起码此时那曹狮，正面色阴晴不定的盯着周元的身影。　　他对于圣源峰如今在苍玄宗的尴尬处境并没有任何的想法，在他看来，那是沈师等长老应该考虑的事，跟他并没有多大的关系，反正他只是一个金带弟子而已。　　但周元的到来，却是令得他的利益与地位受到了威胁，不仅看中的金源洞府被赐给了周元，甚至连属于他的金带弟子第三席的席位，都是被周元所占。　　这显然就让得他极为的愤怒了，在他看来，不管周元天赋多好，是否具备着潜力，但他毕竟只是新来的弟子，怎么就有资格爬到他的头上去了？　　当然，这更多的也是一种嫉妒般的心态。　　他在圣源峰攀爬这么多年，方才一步步的从普通内山弟子达到如今的地步，费尽艰辛，可周元呢？刚进入内山，便是一步登天，这让得他如何能平衡。　　这世间上，总是有人不会审视自身。　　而且，此时周围的诸多弟子，也是在用怪异的目光看向曹狮，毕竟先前还是他在带头嘲讽，但哪料到周元反身便是一记狠狠的反击，打得他头晕眼花。　　在那种目光下，曹狮的眼神显得有些阴沉，显然是感到极为的羞怒。　　他本还想再说点什么挽回场面，但最终还是将话吞了下去，只是冷冷的望着周元的身影，咬牙暗道：“小子，就让你再得意一下，五天后，我自会让你明白什么叫做规矩！”　　周元搬运而回的太初气也的确是让他感到震惊，不过那又如何呢？现在的周元，毕竟只是太初境二重天而已。　　而他曹狮，却是太初境五重天中的好手！　　他们之间，有着巨大的差距。　　所以曹狮也打算让周元明白，潜力再好，那也只是潜力而已，但现在，周元还并没有与他叫板的资格。　　“你潜力再好，那也得等你将潜力化为实力再说，而如今么，还是先老实一些！”　　在那诸多震撼目光的汇聚下，周元也是睁开了双眸，他感应着气府，气府内，源气充盈，特别是在其中，一颗颗的源气星辰闪烁着光芒，散发着奇特的波动。　　如今周元气府中的源气星辰，已是高达四百多颗，远比当初刚突破到太初境时更多。　　而先前那一次搬运太初气，直接是令得他体内的源气星辰多了将近十颗，可见此次的修炼效率之高。　　周元眼中浮现出一抹满意的笑意，按照他的估计，这般速度下去，恐怕要不了多久，他便是能够顺利的突破到太初境三重天。　　“此番修炼，搬运而回的太初气，持续了六千七百多息。”　　“正常来算，就算是有着太初岩与太古蒲，我应该也只能达到六千息左右，而这多余出来的七百多息，应该是圣魂晶的作用。”　　周元有些惊叹，没想到圣魂晶还有着这般作用，以前的他倒是忽略了，如今看来，圣魂晶显然是不逊色于太初岩，太古蒲的修炼之宝。　　按耐下心中的情绪，周元抬起头，然后便是瞧得了那些还残留着震惊的诸多目光。　　他的神色对此倒是颇为的平静，毕竟这种情况之前在外山时，他已经经历过一次了，同时如今的他也知晓这六千多息代表着什么。　　大殿内，安静也是渐渐的散去，诸多弟子视线与周元一碰，不过这一次，即便是那些老弟子，眼中都是少了一些审视。　　之前他们对周元质疑，只是觉得他值不得沈太渊那种重视而已。　　但如今，周元最起码展现了一些潜力，虽说搬运太初气并不能决定一切，但至少，也说明了周元的确是有些与众不同的能耐。　　“周元，你做得很不错。”　　与此同时，有着一道声音传来，众多弟子看去，只见得那沈太渊正目光灼灼的望着周元，他那原本不苟言笑的古板面庞，也是在此时浮现了一抹极为难得的笑意。　　显然，先前周元的表现，也是让得他极为的满意。　　“另外，也恭喜你刷新了圣源峰历代弟子第一次借助太初岩，太古蒲搬运太初气的记录。”沈太渊笑着指向殿壁。　　只见得那里，有着光芒浮现，而原本排名第一的位置，竟是出现了一排字体。　　“周元，六千七百四十三息!”　　周元也是有些讶异，没想到一不小心竟然就破了记录。　　“不过你也莫要以此自傲，这种记录，只是一种小小激励，并不能证明长久之事，所以往后修炼，依旧要勤勉努力。”沈太渊生怕周元得意忘形，立即敲打道。　　“弟子知晓。”周元笑了笑，对于这种记录，他只是一笑置之，因为他很清楚，这种记录根本代表不了什么，毕竟不是是搬运的太初气多，未来成就便越大。　　修炼之道，想要勇猛精进，还是得勤勉苦修，日积月累，以待厚积薄发。　　沈太渊点点头，看着周元越看越满意，真是天不绝他们圣源峰，在如此凄惨的时刻，又是迎来了一个天赋惊艳的弟子。　　不过旋即他便是想起了周元与曹狮五日后的约战，微微犹豫，再度道：“你的潜力极高，其实没必要争在一时。”　　然而他的话刚落，曹狮目光一闪，忽道：“沈师放心，就算是周元师弟五日后输了，以后那紫源洞府若是能够落到我们一脉，只要其他师兄弟没有异议，弟子也愿意退出，让与周元师弟。”　　他这大义凛然的话一出，倒是惹得诸多弟子目光惊异的看来，显然没想到之前屡屡针对周元的曹狮，竟会选择让步。　　不过，他这一让，却是让得一些老弟子眉头微皱了皱，似是觉得沈师对曹狮有些不公，这让得他们有点兔死狐悲的感觉，一时间，不由得对周元也是生出一丝微辞。　　毕竟在很多弟子看来，周元得到的好处已经很多了，而那些很多好处，都是从他们这些老弟子手中分离出去的。　　周元冷眼的望着那曹狮大义凛然的表演，却是洞穿了这家伙的心思，无非便是以退为进，引起其他弟子的同情，进而对他产生意见。　　眼下来看，倒是有些效果，毕竟此时的他，的确没有什么声望，无法服众。　　于是，他摇了摇头，道：“沈师，既然约定已下，自然无可更改，不然弟子日后，如何立足？”　　他也懒得理会曹狮的那些小手段，因为这一切都没有多少的作用，只要五日后的比试如约举行，到时候周元自会让这曹狮知晓什么叫做绝望。　　沈太渊闻言，也就不再多说，只能点点头。　　“那就如此吧，今日早课结束，各自散去吧。”　　诸多弟子纷纷应是。　　曹狮也是弯身抱拳，只是在其低头时，眼角余光扫过了周元，嘴角有着一抹冷笑掀起。　　小子，有潜力又如何，最起码现在，我要收拾你，依旧易如反掌！　　五日之后，待你败在我手时，我倒是要看看沈师以及其他弟子，会对你如何失望？\r\n        "