"　　求道殿三脉各占一天。　　所以当第二日吕松一脉开始早课的时候所有弟子都是见到了那太初壁上面的变化于是就连吕松长老在内的所有人都是怔怔的看了半天。　　“六千七百四十三息…”　　吕松长老惊叹的摇摇头这个叫做周元的弟子还真是能搞事啊这才第一天就直接搞了件大事出来。　　在那下方紫色蒲团第一位正是那吕嫣她此时望着太初壁冷傲的俏脸上也是布满着惊讶忍不住的道：“这个家伙倒还真是有些本事。”　　一旁有着弟子笑道：“听说周元自告奋勇打算成为一个月后洞试的三位出阵者之一。”　　吕嫣一愣旋即红唇便是一撇不屑的道：“刚刚还觉得他有点本事怎么一下子他就被冲昏了头脑一点天高地厚都不知晓了？”　　周元这六千多息的确挺唬人的但这又能说明什么呢？　　这顶多便是说明周元在太初境的修炼速度或许会快一些但要知道增快修炼速度的宝贝还很多别人或许这上面不及他但说不定能够从其他的地方增补回来。　　所以搬运太初气的多少只能说明周元的确并不是庸人可这却并不是周元能够得意忘形的资本。　　而在吕嫣看来现在的周元就有些得意忘形了。　　毕竟不管你搬运了多少太初气现在的你也不过只是太初境二重天可参与洞试的都是什么人？那都是两脉中最为出色的金带弟子。　　那是太初境五重天中的佼佼者。　　而周元不够只是太初境二重天即便他在选山大典上胜了四重天的陆风可要知道即便是后者进了内山恐怕短时间都没胆子去插手这种争斗。　　所以在吕嫣看来周元的这种行为实在是太过得意忘形。　　“的确。”那名弟子也是赞同的点点头道：“据说沈长老那一脉的诸多老弟子也对此不满特别是曹狮因为周元顶替的就是他的名额。”　　“曹狮么倒是听过有些本事。”吕嫣道。　　“而最后周元执意所以就与曹狮定了约战四天后较量一场谁胜了便顶替那出阵的名额。”　　“我觉得应该是那座紫源洞府最后的归属出现了争执即便沈长老看好周元但却引来了不少弟子的反对所以周元只能硬着头皮上去因为按照规矩只有参与了出战的人才有资格分配紫源洞府。”　　吕嫣道：“这次的洞试沈长老一脉本就胜算不高眼下这周元还跑出来拖后腿就这样还指望着紫源洞府？”　　旁边的弟子便笑道：“或许是抱着侥幸毕竟还有两人在前面顶着若是他们赢了就算周元输了也算是胜利了。”　　吕嫣柳眉蹙着道：“若是如此的话那这家伙也实在是太无耻了…”　　她摇着头先前对周元那六千多息造成的惊叹便是彻底的散去了。　　“看来将这周元推给沈长老一脉倒是好事不然的话如今被人看好戏的就是我们一脉了…”　　“也罢反正丢脸的都是他们一脉随他们折腾去吧。”　　说到此处她有些庆幸的拍了拍丰满的胸脯微见晃荡。　　第三日。　　轮到陆宏一脉来到求道殿早课。　　陆宏只是看了一眼那太初壁便是收回了目光面无表情毫无波动其他的弟子也是悄悄的看了看但也没做多少的讨论显然已是有所知晓。　　在那陆宏下方紫带弟子第一位便是那位名为袁洪的男子他身材高壮隐隐的给人一种如山般的压迫感。　　陆宏目光掠过下方淡淡的道：“卫幽玄冯羽程鹰。”　　“弟子在。”　　听到陆宏开口下方金色蒲团最靠前处三位青年立即恭声应道。　　“此次洞试由你三人出阵可有信心？”陆宏淡声道。　　在那金带弟子首位一身玄衣的卫幽玄微微一笑道：“陆师放心沈长老一脉的金带弟子不足为惧。”　　他顿了顿道：“倒是那个周元听说要和曹狮争夺最后的出阵位置对此此人我们倒是并不熟悉。”　　“跳梁小丑而已不用过多理会沈太渊他们自己要来丢人那就让他们丢个够。”陆宏语气平淡。　　卫幽玄点点头。　　陆宏说完便是对此不再过多关注目光看向那袁洪神色微缓道：“袁洪年底便是圣源峰首席之争你定不可失手。”　　袁洪睁开眼目眼中有着凌厉的光泽在涌动仿佛是蕴含着剑光一般他微微点头道：“陆师放心其余两脉无非便是周泰与吕嫣他们虽有些实力但却非我之敌到时首席之位非我莫属。”　　他言语平淡但却是蕴含着毋庸置疑般的自信。　　陆宏满意的一笑道：“那就好等你成为首席弟子时便有资格修行七术之一的“太玄圣灵术”未来说不得连那十大圣子也是有资格竞争一下。”　　提起那十大圣子袁洪的眼中的光芒方才变得明亮了一下似是有着火焰在燃烧在他看来圣源峰的首席弟子不过是他手到擒来之物根本没有多少的压力因为其他两脉实在太过无能门下的弟子也是普普通通。　　唯一能够勉强拿出手的便是吕嫣与周泰可这对他却无法形成多大的威胁。　　他会愿意跟随陆宏来到圣源峰所为的便是成为圣源峰首席弟子因为这能够得到修炼七术之一的“太玄圣灵术”的资格。　　他在剑来峰诸脉弟子间只能排名第三不提第一的孔圣即便是那第二也是强他一线始终将其压制。　　未来即便是孔圣从十大圣子的位置退了下来想必也是排名第二的那个家伙顶替上去而且最重要的是灵均峰主更看重那个家伙。　　所以如果他留在剑来峰剑来峰的那一道镇峰之术必然是轮不到他的。　　袁洪眼神微垂眼中掠过一抹不甘。　　“等我日后成为圣源峰的首席弟子修成太玄圣灵术登上十大圣子之位时灵均峰主你们便会知晓我袁洪可不比任何人弱！”\r\n        "