"　　洞府深处。　　一汪泉眼中有着源源不断的精纯源气涌出来，化为淡淡的雾气，盘旋在洞府内。　　而在泉眼边的岩石上，周元静静盘坐，他的体内，隐有龙吟般的声音传出，而后他鼻息间便是生出庞大的吸力，只见得那滚滚源气便是化为白烟，被周元一口吸入嘴中，吞入腹内。　　如此数次，洞府内充盈的天地源气也是稍淡了一些。　　周元这才渐渐收功，睁开眼目，看向了右掌掌心，眉头微皱，只见得在那里，一团令人心悸的猩红盘踞着，宛如龙影，透着几分狰狞。　　正是怨龙毒。　　自从当日周元将武煌体内的圣龙之气夺回大半后，无疑也是令得他体内的怨龙毒随之壮大，此时的周元，已是能够隐隐的感觉到他体内的怨龙毒更为的霸道，强悍。　　“怨龙毒每三年就会爆发一次...如今距离三年之期，倒是很近了。”周元有些感叹，不知不觉间，竟已是将近三年过去了。　　上一次怨龙毒爆发的时候，周元连体内八脉都未曾打通，然而现在的他，却已踏足太初境，若是放在他们大周王朝，甚至足以成为震慑一方的强者了。　　不过他在成长的时候，体内的怨龙毒，显然也今非昔比。　　这东西，在未曾彻底控制前，始终都是个极大的隐患。　　“看来得想个办法彻底将这怨龙毒化为己用才是。”周元摸了摸掌心，自语道。　　怨龙毒中蕴含着圣龙之气，如果周元没办法将其彻底收服，那他也无法将其玄妙发挥出来，所以若是能成的话，必然会是他手中的一个大杀器。　　沉吟了片刻，周元便是先行收敛了心思，怨龙毒的事应该还有一些时间，眼前最重要的，还是与那曹狮的一场较量。　　那曹狮毕竟也是老牌的金带弟子，货真价实的太初境五重天，这般实力，显然比陆风强了不是一星半点。　　这些人，能够混到这一步，也并不是省油的灯。　　不过，既然挡到了他的面前，那也只能踏过去了。　　但对方毕竟是太初境五重天中的佼佼者，战斗力强横，也容不得他过于的小觑。　　周元微微沉思，双手忽然一合，只见得有着光芒自其掌心升起，光团中，赫然是一卷古书，仿佛苍阳升腾，散发着一股极端炽热的气息。　　赫然便是周元身为选山大典第一的奖励，下品天源术，天阳神录。　　周元感应着古书，许久后，方才再度睁开眼目。　　“不愧是真正的天源术，修炼起来极为的复杂麻烦。”周元皱了皱眉头，这卷“天阳神录”威力的确恐怖，远非小天源术可比，但修炼条件之苛刻，也是远超小天源术。　　想要修成这“天阳神录”，还需要诸多外物协助，诸如九阳晶，天火岩髓等等，都是相当稀罕的东西，想要凑齐怕都是需要一些时日。　　于是周元略作沉吟，便是再度将其收起，眼下与曹狮交手在即，显然是没时间来参悟这“天阳神录”。　　“可惜那“源髓洗礼”需要酝酿两月时间才能开启，不然的话，我倒是能够借此更进一步。”周元有些惋惜的摇摇头。　　此番他这选山大典第一还有一个好处便是那“源髓洗礼”，但眼下时间未到，他也无法去领略一番。　　在周元沉吟间，有着细微的脚步声传来，他转过头，便是见到夭夭抱着吞吞轻移莲步而来，在她的修长玉指间，挂着几个玉**，碰撞间发出清脆的声响。　　“你去上个早课，都能惹来一身麻烦。”夭夭红唇微启，瞥了周元一眼。　　周元无奈的笑笑，叹道：“没办法，新弟子毫无威望，想要占好处，可没人会服我，既然有人要跳出来让我杀鸡儆猴，那就只能收下了。”　　这是很正常的事情，新弟子刚入门，必然会被老弟子压榨一段时日，这算是某种规矩，但周元却并没有这种时间来适应这种规矩。　　而且他想要心安理得的将那座紫源洞府收入囊中，那就必须让得其他所有弟子都挑不出口舌，不然以后麻烦更多。　　而想要避免这些纷争，最直接的方式就是展现实力，让得那些老弟子认清现实。　　所以，就算那曹狮不来挑衅，恐怕周元也得找个由头，显一下威。　　“人可是太初境五重天，你可别被反杀了。”夭夭戏谑的道。　　不过虽这般说着，她还是将指尖挂着的五个玉**弹向了周元，道：“这是刚才沈万金送来的。”　　周元接过玉**，弹开**盖，顿时有着浓郁的血腥之气冲出，竟是形成了五道兽影，隐隐间有着充满着杀伐气息的嘶吼声传出。　　赫然是五**源兽精血，而且看上去等级还不低，恐怕都是达到了五品。　　“不愧是内山，五品龙属源兽精血都能搞到！”周元眼中掠过一抹惊喜之色，忍不住的赞叹道。　　他之前嘱托了沈万金守在内山的琳琅阁，其目的便是购买龙属源兽精血，他原本以为就算能买到，也顶多一两道，结果没想到沈万金竟然搞到手五道。　　有了这五道源兽精血，他的九龙典，应该便是能够更进一步了。　　“你野心倒是不小，小心炼化太多源兽精血，凶气太盛被反噬。”夭夭提醒道。　　周元摸了摸右手掌心，笑道：“再凶能凶得过怨龙毒？”　　他摇摇头，不再多说，目光却是忽然停在了夭夭怀中懒洋洋的吞吞身上，于是脸庞上露出了极为温柔的笑容，道：“好吞吞，想不想试试内山的百香楼是什么味道？”　　原本懒洋洋的吞吞，顿时竖起了耳朵，兽瞳炽热的望着周元，舌头都吐了出来。　　夭夭见状，则是没好气的摇摇头，拎着它的耳朵就丢了出去，道：“不长记性的东西，迟早被人卖了。”　　她哪能不知晓，吃完东西，就该被人放血了。　　周元笑眯眯的抱住吞吞，道：“夭夭姐，放出消息，就说这些天我会闭关潜修，下次的早课便不去了。”　　夭夭应了一声，便是转身而去。　　...　　求道殿。　　又是轮到了沈太渊一脉在此修行。　　那曹狮来到此处，一眼就见到了周元那空缺的位置，当即便是玩味的一笑，显然也已经听说了周元闭关的消息。　　“短短几天时间，也要故弄玄虚。”曹狮摇摇头，眼中流露出一丝冷笑与轻蔑。　　“周元啊周元，你与那陆风交手时，将自身底牌施展得干干净净，若你只有这些手段的话，那恐怕就不能怪师兄以大欺小了...”　　在其身旁，几位与其相熟的金带弟子，也是纷纷轻笑出声，看来几天后，一场好戏是要难免了。\r\n        "