"　　大周府后山，绿茵葱郁的山峰上，有着一条银河般的瀑布垂落，轰隆隆的声音传遍着整个山脉，气势颇壮。　　周元，苏幼微等所有甲院的学员，都是立于瀑布下方，这里有着巨大的湖泊，湖水清澈，宛如明镜。　　“这就是玉灵瀑吗？”　　苏幼微俏目望着那条飞落的瀑布，脸颊上也满是好奇之色，显然也是早有听闻。　　一旁的宋秋水点点头，笑嘻嘻的道：“这就是咱们大周府的修炼宝地，玉灵瀑，据说在那瀑布顶部，生长着一片紫灵玉髓，而每当水流冲刷下来的时候，都会蕴含一丝极为温润的玉髓之气，当瀑布的水流带着强大的冲击力撞击在身躯上时，那玉髓之气就会被那股冲击力挤入身体，能够帮助我们冲开大脉。”　　“当然，更重要的是，由于玉髓之气极为的温润，并不会损伤经脉，所以就算每日达到了冲脉极限，依旧能够借助玉灵瀑来修炼冲脉。”　　苏幼微闻言，美目中顿时有着异彩绽放出来，因为经脉承受有着极限的缘故，所以每人每日的冲脉都有着次数的限制，但眼下这玉灵瀑竟然能够在经脉承受达到极限后，依旧在不损耗经脉的情况下帮助冲脉，光是这一点，就足以知晓玉灵瀑的价值。　　周元也是笑着点点头，这就是他看重玉灵瀑的原因，他每天在完成冲脉次数后，经脉承受就达到了极限，但借助这玉灵瀑，他却能够继续冲脉。　　这无疑会对他的修炼加快效率。　　“不过这紫灵玉髓需要吸收天地间的源气，才能够源源不断的造出玉髓之气，所以玉灵瀑要两天才开启一次。”　　杨载冲着周元，苏幼微嘿嘿笑道：“你们运气还不错，刚进甲院就遇见了。”　　周元望着那隐隐间带着一丝紫意的瀑布，若有所思的道：“玉灵瀑是如何分配的？”　　玉灵瀑就这么一条，而大周府却有五个院，学员加起来数百，显然不可能都同时进入玉灵瀑修炼，所以这必然就需要分配。　　“玉灵瀑会开启八个时辰，按照以往的规矩，我们甲院分有三个时辰，乙院两时辰，其余三院各一个时辰，我们因为是甲院，所以不论是时间还是时段都是最好的。”杨载道。　　周元恍然点头，旋即咂咂嘴道：“竟然只有三个时辰。”　　杨载呵呵一笑，道：“三个时辰已经很多了，而且未必能够坚持那么久。”　　“哦？”周元一怔。　　杨载嘿嘿笑了笑，却是没有多说，只是道：“你待会就知道了。”　　“好了，都别废话了，准备进屋，铭刻源纹。”在那前方，楚天阳拍了拍手，打断众人的交谈，指着不远处湖泊旁，那里有着两座大型的竹屋。　　“还要铭刻源纹？”周元与苏幼微闻言皆是一愣。　　“嗯，每次来玉灵瀑修炼，大周府都会派出精通源纹的教师，给每一个学员铭刻一道“聚源纹”，这是一品源纹，能够令得身体吸收瀑布中的玉髓之气更为的有效。”宋秋水解释道。　　在他们说话间，已是到了竹屋之前，竹屋有两座，男女分开，一个个的排队进入，不过男学员这边在排队时，时不时贼眉鼠眼的瞄向女屋那边。　　很快也轮到了周元，进入竹屋，一名教师手持源纹笔，对着他挥挥手，示意他脱去上衣，趴在榻上，然后笔尖落下，渐渐的在周元的背上，刻画出了一道源纹。当那最后一笔落下时，周元背上顿时散发出淡淡的光芒，进而隐匿下去，但在源纹成形时，周元则是隐隐的感觉到，似乎他对于周身天地间的源气，都是变得敏感了许多。　　“这聚源纹，倒与聚源玉相差不多，只是持续的时间很短。”周元穿上衣衫，对着教师行了个礼，便是走了出去。　　说起源纹玉，周元看了一下脖子上挂着的温凉玉佩，自从苏幼微知晓他可以开脉修行后，便是执意将其还给了周元，让得他格外的无奈。　　不过知晓苏幼微倔强的性子，所以周元倒也并未勉强。　　出了竹屋，只见得苏幼微也是刚好走了出来，周元走上去，偷偷扫了扫她的后背，视线透过白皙的脖颈，能够隐约的看见一些淡淡光纹。　　“乱看什么！”察觉到他的视线，苏幼微俏脸微红，瞪了他一眼。　　周元笑了笑，看了一眼那陆陆续续有着女孩出来的竹屋，忍不住的道：“你们那边不会也是男教师吧？”　　若是这样的话，那也太吃亏了！　　苏幼微羞恼的轻踹了周元一脚，银牙轻咬的嗔道：“你胡说八道什么呀！当然是女的啊！”　　刻画源纹需要将上身衣衫都是脱了，若是让一个男教师来，那也太不像话了。　　周元干笑一声，两人谈话间，甲院的所有学员都是汇聚过来，楚天阳看了一眼，便是转身带着众人走向了瀑布。　　轰隆隆！　　巨大的瀑布宛如一条水龙咆哮而下，水流冲击下来，落在湖中，溅起巨浪，水气弥漫。　　楚天阳取出一根大香点燃，插在一旁的石缝中，然后面色严肃的看向众人，道：“准备开始吧，你们只有三个时辰的时间，希望你们不要浪费了这等机会。”　　说着他又看向周元，苏幼微以及另外一位新生，道：“你们暂且先看看。”　　周元三人皆是点点头，看向杨载，宋秋水等人，他们此时目光又是期盼又有些畏惧的望着那“玉灵瀑”，最后深吸一口气，便是咬着牙冲进了位于瀑布中间位置的修炼台。　　轰隆！　　磅礴的水流不断的呼啸而下，杨载等人一冲进瀑布中，双脚便是用力的抓住岩石，任由那水流冲击而来。　　如此巨大的瀑布，那水流的冲击力无疑是极为的庞大，所以即便杨载等人倾尽全力，但他们的身躯依旧是在颤动着。　　他们紧咬着牙齿，水流冲击而来的力道，撞击在身体上，宛如是被重重的拍打，令得他们面庞皆是有些扭曲。　　背后的源纹散发着淡淡的光芒，隐隐间，仿佛是有着一丝丝紫色气流顺着水流的冲击，渗透进了他们的身躯之中。　　轰！　　众多学员在瀑布的冲击下，持续了约莫十来分钟，便是开始有人不支，最后在一道惨叫声中，被陆陆续续的冲进了下方的湖泊里。　　杨载与宋秋水坚持的时间最久，但也只是二十多分钟，就掉入了湖泊中。　　当他们从湖泊中爬出来时，皆是浑身皮肤发青，犹如被重击，那龇牙咧嘴的狼狈模样，显然是浑身剧痛。　　而此时周元方才明白，为何他们会对玉灵瀑又爱又恨，这里的玉髓之气固然能够帮助开脉，但每一次他们都会被那瀑布的水流拍打得满身淤青，犹如被人暴打一场。　　“接下来你们三人去试试。”楚天阳对着周元，苏幼微三人，道。“嘿嘿，加油，第一次都很快。”杨载冲着周元嘿嘿一笑，道。　　周元与苏幼微对视一眼，也是走上前去，他们停在瀑布之前，望着那带着轰隆隆巨响飞落而下的水流，最后一咬牙，一步踏了进去。　　在进入瀑布的第一时间，周元的皮肤就紧绷起来，脚掌犹如大树，紧抓地面，而下一瞬间，他就感觉到了一股巨力伴随着水流自上方冲击而来，笼罩了他的全身。　　“好痛！”　　磅礴的水流狠狠的冲击而来，周元顿时倒吸一口气，那种力道太凶悍，差点直接将他拍进湖泊。　　不过在水流的冲击下，周元也是能够隐隐的感觉到，背后的聚源纹散发出一股吸力，一股极为温凉的气流则是渗透进了他的身体。　　那股温凉气流一出现，就令得周元身体上的剧痛微微缓解。　　“这就是玉髓之气？”周元心头一动，在那一瞬间，他的确是感应到体内的第三脉微微松动了一丝。　　察觉到这种变化，周元顿时精神一振，咬着牙顶着那磅礴水流冲击，从中贪婪的汲取着一丝丝的玉髓之气。　　啊！　　在周元咬牙坚持的时候，那旁边突然传来惨叫声，是那位新生承受不住，直接被巨大的水流冲进了湖泊。　　周元眼角余光瞟了一下不远处，能够隐隐的见到苏幼微的倩影在那水流冲击中摇摇欲坠，但却依旧还在苦苦坚持。　　“这玉髓之气果然很有效！不过可惜的是有些稀薄。”周元心中念头转动，如果吸收的玉髓之气能够更强一些，应该能够彻底缓解磅礴水流冲击所带来的**疼痛，那样的话，就能够坚持更久的时间。　　但这玉灵瀑如此宽阔，冲击到身上的水流中，顶多只能蕴含丝丝缕缕的玉髓之气，想要更多，却是不太可能。　　想到这一点，周元不由得摇了摇头，但旋即他心头微动，玉髓之气别的学员或许感受不到，他却未必不行，因为他的神魂已是踏入了虚境初期，论起感知力，恐怕开脉境中，没人能够比他更强。　　“试试！”　　周元也不犹豫，双目微闭，顿时眉心的神魂蠢蠢欲动，感知蔓延开来，轰隆的水声变得寂静，而在那不断倾泻下来的瀑布中，周元能够清晰的感应到，一缕缕紫色的气流顺着水流呼啸而下。　　“果然能感知到玉髓之气！”　　周元心中泛起一抹惊喜，然后心念一动，催动起眉心神魂，只见得那里有着异光浮现，隐约间，仿佛是能够见到一道盘坐的虚影，那道虚影正是周元的神魂。　　虚影神魂中，一股吸力散发出来，这股吸力并不强，但却极有针对性，只是冲着那一缕缕紫色气流。　　在周元催动神魂吸取着紫色气流时，在那瀑布中，那不断冲击在他身体上的水流，则是在不知不觉间泛起了淡淡的紫光，同时源源不断的钻进他的体内。　　周元微闭的双目在此时猛的睁开，眼中满是激动狂喜之色，因为他察觉到，在先前的瞬间，涌入他体内的玉髓之气陡然间暴涨了十数倍！　　“竟然真的有用！”　　感受着体内那愈发松动的第三脉，周元情不自禁的激动得直接跳了起来。　　轰！　　不过这一跳，顿时脱离了地面，瀑布冲击下来，轰的一声，就在周元的惨叫声中，将他狠狠的冲进了下方的湖泊中。\r\n        "