"内殿之中，一片寂静，气氛压抑得让人喘不过气来。周元望着坐在身旁的周擎，后者平日里显得威严的面庞，在此时充满着无力与颓丧，显然，当年的这件事对于他而言，也是有着非常大的打击。自己的亲生儿子被仇人当着他的面，夺了气运，破了根骨，而自身却是无能为力，可以想象，那对任何一位父亲而言，恐怕都是一种耻辱。周元紧咬着嘴唇，他清楚周擎的性格，想来那时候若不是为了保全大周上亿的子民，恐怕他真的会选择与武王玉石俱焚。“原来这就是我八脉始终不显，难以修炼的根由，这武王，可真是好狠毒的手段。”周元望着掌心中缓缓蠕动的一团暗红，眼眸有着一抹愤怒之色。这武王，夺了他气运，毁了他的圣龙.根还不罢休，显然还打算斩草除根，让得他被这怨龙毒，一点点的逼迫至死路。而且，最让得周元震怒的是，他的母后还因此元气大伤，寿元仅剩不到十年。周元深吸一口气，将心中那种翻涌的愤怒缓缓的压制下来，望着一旁昏睡过去，但脸颊一片苍白的秦玉，心如刀割，问道：“父王，那母后怎么办？她的寿命...”周擎沉默了一下，缓缓的道：“天地间，有着增补寿命的天材地宝，若是能够得到，倒是能够延长你母后的寿命，但是...”说到此处，周擎苦笑道：“那种天材地宝，何等稀罕，我曾倾尽咱们大周诸多人力搜寻，但依旧难有收获。”“我们大周，毕竟不如当年，如今龟缩一隅，也仅仅只能勉强自保。”周元手掌紧握，这一刻，他终于知晓了拥有着力量的好处，如果他能够拥有着力量，就算是再危险的绝境，他都可以去探寻，去找寻那种能够增补寿命的天材地宝。可是，体内迟迟不显的八脉，却是令得他连自保之力都没有。周元咬了咬牙，声音低沉的道：“父王，我就真的不能成为源师了吗？”他的母后为了他，损耗精血，自折寿命，身为人子，怎能坐视不管？而且...那武家对他们大周以及对他所做的这一切，若是不知道也就罢了，既然如今知晓了，那么这一笔债，也就不能这么轻易的揭过去。但这一切，都必须建立在他拥有着足够的实力之上。而这天地间，掌控最强力量的那一群人，自然便是源师！听到周元的话，周擎眉头紧锁，仿佛是在沉吟着什么，好半晌后，方才轻声道：“你真的不愿放弃？”周元轻轻摇头，这些年的苦难，虽然令得他饱受折磨，但也令得他拥有了超越这个年龄的成熟与坚韧。他知道，在那武家反叛，夺了他气运的时候，两者之间，就已是不死不休。如今他们大周还能够苟活，完全是因为那武王当年所立的祖誓，可以想象，一旦当百年达到之日，武朝必定第一个将他们大周血洗，以绝后患。所以，想要改变这种结果，他自身，就必须拥有足够的力量。周擎对于周元表现出来的坚定，也是有些欣慰，微微沉默之后，大手重重的拍在了周元肩膀上，道：“好！不肯轻言放弃，不愧是我周擎的儿子！既然你有此愿，那父王自然要倾力助你！”“父王有办法？”听到周擎此话，周元眼睛顿时一亮，惊喜的道。周擎微微点头，旋即又是苦笑一声，道：“你也不要高兴得太早，因为连我也无法确定此法究竟有没有效果。”“什么办法？”周元迫不及待的模样，总算是有了一些少年人的活力。“三日之后，便是祖祭，这一次，你随我一同前去祖地。”周擎没有细说，只是笑了笑，旋即他声音一顿，继续道：“不过我也有一个条件。”“什么条件？”周元一愣，疑惑的道。周擎正色道：“不管你到时候能否开脉，你都不可放弃学习的源纹之道，你要知道，如果你八脉依旧不开，那么修行源纹，就是你最后的出路，而源纹修到高深处，未必不能压制你体内的怨龙毒。”这天地间，源师为主流，但却并非唯一，而是在这上面百花齐放，开辟出了诸多路子，如这所谓的源纹一道，最是博大精深。在八脉未显的这些时间中，周元便是在周擎的授意下，修习这源纹一道，毕竟所谓技多不压身，很多源师其实都会粗略的学习一些源纹。周元闻言，轻轻的点了点头，其实他明白周擎话中的深意，那是担心他到时候依旧八脉不显，在无法成为源师后会自暴自弃，放弃最后的一条路。周擎点点头，脸庞上也是流露出一抹欣慰的笑容。“你先休息一日，明日依旧去大周府进学，三日后，我会带你去祖地。”“好！”少年的声音之中，充满着浓浓的期盼。周擎笑着摸了摸周元的头，然后抱起昏睡过去的秦玉，与一旁的秦师，走出内殿。周元望着周擎的背影，那个平日里威严的背影，在此时却是透着一股令人心酸的无力与暮气，他知道曾经的父王应当也是雄心壮志，但却被残酷的现实一点点的消磨殆尽。而这一切的始作俑者，便是那武王。周元嘴唇紧紧的抿着，略显文弱的稚嫩脸庞上，却是浮现了一抹冷冽。“武家，武王...这些债，我们以后，再来一笔一笔的算！”...翌日。清晨来临时，周元便是在一队护卫的保护下出了王宫，直往大周城西北区而去，在那里，坐落着大周府。所谓的大周府，乃是周擎前些年亲自下令创建，同时调集军中高手作为导师，而大周府招收生员时，也不分地位高低，即便是平民，只要拥有着天赋，依旧能够被准许进入大周府修行。这些年来，大周府为大周培养了不少的人才，故而其地位，在大周王朝内也是越来越高，所以即便是周元这个殿下，都是在此学习。大周府大门口处，防卫森严，身披甲胄的护卫严格的检验着所有进入者的身份牌，不过这道程序，周元自然是免了，在这大周城内，恐怕没人不认识他这个殿下。“拜见殿下！”所以当周元出现在大门口时，那些守卫皆是对着他恭敬弯身。“殿下。”来来往往的还有着不少大周府的学员，皆是在此时对着周元露出笑容，神色中有着一分尊敬。周元也是笑着抱拳回礼，他知道，这些学员大多数都是平民的身份，所以他们对他的尊敬，更多的是因为他父王建立了大周府，让得他们这些平民也是有了提升地位，改变命运的机会。大周府，西苑。一间宽敞明亮的教堂中，整齐有致的摆放着一张张书桌，书桌前，众多少年少女跪坐，气氛安静。在第一排的一张书桌前，周元也是安然跪坐，在他书桌上，有着一方光洁玉板，一侧还平躺着一支暗红色的长笔。这支笔通体如红玉所铸，笔头的毫毛乃是以炎鼠腹部最为柔软的毛发所制，纤细中闪烁着点点光芒，正是一支源纹笔。如果要说刻画源纹最为重要的是什么，那所有人都会说三个字，源纹笔。所有的源纹，都需要源纹笔为媒介，方才能够勾画出那玄妙深奥的源纹，从而引动天地间的源气，发挥出莫大的威能。因此，源纹笔的重要性不言而喻，没有了源纹笔，你在源纹上面的造诣再高，恐怕铭刻出来的源纹威力，都会打上一些折扣。周元手握这支红玉源纹笔，目光却是看向最前方，在那里，一名中年男子的讲师，正语气平静的讲着课。“所谓源纹，神魂为引，汇聚笔尖，勾勒源痕，一笔一划，都要以神魂为墨，故而刻画出来的源纹，方才能够引动天地源气。”“你们要记住，铭画源纹时，需心如止水，不可有丝毫杂念，将手中源纹笔，化为自身一部分，如此方才能够让得神魂聚于笔尖，做到笔随心动，一气呵成。”“......”“接下来继续练习一个月前我教给你们的那三道源纹，我希望今天有人能够成功完成其中一道。”讲师在讲解完毕后，便是开口说道。而此言一出，书苑中顿时响起一片哀嚎声，众多少年少女面色发苦，只因练习这源纹，看似简单，但每一次的练习后，都会让得人神魂损耗，出现困乏之感。“哼，嚎什么嚎，我教给你们那三道源纹，蛮牛纹，轻身纹以及铁肤纹，都只是入门级而已。”听到这些哀嚎声，那名中年讲师也是严厉的怒斥出声，声音中满是恨铁不成钢。众多少年少女瞧得讲师发怒，也是缩了缩脖子，不敢出声，然后皆是拿起源纹笔，开始在面前的玉板之上刻画起来。周元也是微微一笑，手握源纹笔，心神凝定，周遭吵杂的声音顿时被屏蔽得干干净净，心中静如幽潭，他凝视着光洁的玉板，眉心间隐有光芒浮现，紧接着那源纹笔鼻尖处，也是有着微弱的红光闪烁起来。周元落笔，笔尖缓缓的自玉板上划过，留下了一道道繁复的源痕，这些宛如羚羊挂角般的痕迹，散发着某种韵味，而当它们完整的组合在一起时，又仿佛具备了一种神奇的力量。每一道源纹，都是由多多少少的源痕组合所形成，一般说来，源纹所具备的源痕越多，其品级与威力就越强。而周元现在所画的，正是那三道源纹之一的铁肤纹，这只是入门级的源纹，拥有着上百道源痕，不过，想要将这上百道复杂的源痕完美的刻画出来，显然是需要大量的练习。周元的笔尖犹如水流一般，悄然的流淌，没有丝毫的停滞，有着一种行云流水般的美感。在这一年中，他因为体内八脉未显，所以几乎所有的时间，都是用来学习源纹，所以在这上面，他的底子远比其他的学员深厚。当然，最重要的一点是，他能够感觉到，他的神魂，应当也是胜于常人，看来当年他虽然气运被夺，圣龙.根被坏，但幸运的是，并没有伤及他的神魂，想来当时是年龄太小，神魂还未曾凝现，所以躲过一劫。笔尖流淌，数分钟后，伴随着周元修长手掌轻轻的斜划而下，他面前的玉板上，忽的绽放出一抹光芒，只见上面，一道复杂而充满着韵味的源纹，缓缓的成形。“好，不错，纹迹圆满，乃是笔下有神，这一道铁肤纹，当算是成功佳作。”而就在周元完成的那一刻，一道赞叹的笑声也是从身旁传来。周元抬头，只见得讲师不知道何时站到了他的身边，正面带欣赏笑意的望着他玉板上的源纹。教堂内的其他少年少女皆是抬头，望向周元，眼神中带着一些惊叹，他们这里有些连笔都还没下，结果周元那里却已经成功了。讲师也是心情好了许多，冲着众多学员感叹道：“你们若是都能有这般学习效率，那该多好。”众多少年少女闻言，皆是笑着摇了摇头，周元殿下显然在这上面颇有天赋，哪能要求所有人都有这种效率？不过，就在那众多笑声间，一道古怪笑音，却是突兀响起。“呵呵，讲师此言差矣，我们主要的心思更多是放在开脉上面，自然是不能如同周元殿下这样全心全力的投入到源纹研习上面，不然的话，岂非是本末倒置？”这道笑声，略显刺耳，顿时令得教堂内一静，诸多目光顺着看去。周元也是微微挑眉，视线投去，然后便是见到，在那不远处，一名锦衣少年，正似笑非笑的望着他，神态懒散的转动着手中的源纹笔。嘴角的笑意，微带嘲弄。\r\n        "