"　　　　周元与曹狮的比试，还是在圣源峰中掀起了一些波澜，不过那吕松与陆宏一脉的弟子，无疑只是将此当做一场玩闹，并没有太过的关注。　　当然这也正常，因为就算是在沈长老一脉中，也没有几个人看好周元，即便他是所谓的选山大典第一。　　毕竟不论如何，曹狮都是货真价实的老牌弟子，太初境五重天，其实力，远胜陆风。　　在很多老弟子的眼中，周元与曹狮的比试，显然是在自讨苦吃。　　而也就是在诸多弟子抱着这般心态下，五日时间，眨眼即过。　　...　　云雾缭绕的青松上，一座巨大的石台矗立。　　而此时，在石台周围，已是围满了身影，甚至连沈太渊都是端坐在上，今日就是周元与曹狮的比试，他自然是要来坐镇，免得到时候出现意外。　　除了他们以外，还有着两脉的一些弟子也是在这里，显然都是等着看一场好戏。　　当然，他们想看的好戏，恐怕是周元吃瘪，毕竟周元风头太盛，还是选山大典第一，但又因为是内山新弟子，资历不够，如今见到有人收拾他，其他人自然也是乐见其成。　　在石台一边，曹狮笑意吟吟，在其周围簇拥着不少的弟子，众星捧月般的将其围在中央，看其模样，颇为的轻松，显然也并非太过将今日的比试当做一回事。　　咻！　　一道源气云朵自远处疾掠而来，最后也是落在了石台一边，正是周元，在其身旁，夭夭也是迎风而立，风姿冷若谪仙，惊艳无比，吸引了诸多目光不断的投射而来。　　“沈师。”周元环顾一圈，也是察觉到那些戏谑的目光，也没有过多理会，只是看向沈太渊，抱了抱拳。　　沈太渊冲着他点点头，神色有些复杂，他对周元的潜力真的很看好，所以他并不太愿意让周元这种时候就与曹狮起冲突。　　但他也知晓正是因为他太过的重视周元，反而引得其他老弟子感到不公平，这才会针对周元，可这些蠢货为何不想想，若是他们能争气一些，他哪需要如此的孤掷一注？　　今日这场较量，若是周元输了的话，之后的一段时日必然都会偃旗息鼓，保持低调，如此的话，紫源洞府怕也是无法落到他手。　　而失去了这些资源，周元想要追赶上那些老牌紫带弟子，无疑就更难了。　　心中情绪涌动，沈太渊最终暗叹一口气，对着周元点点头，又看向曹狮，道：“此乃门内比斗，当点到为止。”　　曹狮闻言，晒然一笑，道：“沈师放心，毕竟是师兄弟，我会手下留情。”　　话音落下，他身形一动，便是落在了石台中，玩味的目光投向周元，道：“周元师弟，若是此时认输的话，或许可免得吃苦，毕竟拳脚之间，总会不痛快。”　　周元未曾搭理，也是落入石台，站在了曹狮的对面，面色古井无波。　　只是两人的目光对视时，皆是有着冷光掠过。　　在那沈太渊下方，诸位门下的紫带弟子也是望着两人的对峙。　　“呵呵，周泰师兄，咱们这位师弟潜力是有，可却就是有些没规矩，只希望今日之事后，他能收敛一些，最起码也应当知晓对师兄们要尊重礼让一些才是。”张衍面带微笑，对着身旁的周泰笑道。　　周泰闻言，眉头皱了皱，他为人温和大气，虽说天赋并不算绝佳，但在沈太渊门下弟子中也是颇有威望。　　对于周元的到来，他能够感受到沈太渊的那种欣喜，这让得他有些自责与惭愧，因为如果不是他这大弟子能力不足的话，想必沈师也不会如此。　　所以，他对周元，颇有善意，因为他也真心的期望着他们一脉能够出一个人物。　　不过显然并不是所有弟子都是如他这般性情，正如这位张衍，便是不喜沈师对周元的看重，所以此次莫看是曹狮在出面，但在其背后，想来也是这位张衍在出力。　　而且周泰也知道，这位张衍师弟对他这个大师兄也不是很服，因为后者的天赋比他更高，虽然比他入门晚，但如今已是快要追上他，所以平日里接触，对他也没太多的恭敬。　　“张衍师弟，周元师弟有大潜力，能够来到我们圣源峰以及沈师门下，也算是我们一脉的运气，如今所给予他的这些修炼资源，待得日后，定能取得更大的回报。”周泰说道。　　张衍依旧是笑眯眯的模样，只是眼眸中掠过一抹嗤笑，道：“周泰师兄此话未免也太过的抬举了，他的确是有些潜力，我不否认，不过怕是还没资格说算是我们一脉的运气。”　　“选山大典第一又怎样，难道就能稳进十大圣子吗？以往又不是没见过一些选山大典第一的弟子，其中可不少在进了内山后，顶死也就一个紫带弟子，跟我们没什么区别。”　　周泰皱着眉头，道：“沈师会如此的看重他，自然是有理由的。”　　“那就拭目以待吧。”张衍不置可否，双目微眯的望着石台中的周元的身影，不紧不慢的道：“希望此战过后，你还能保持这种想法。”　　“他再有潜力，也等他将潜力真的化为实力那一天再说吧，现在么...我觉得还是先老老实实一些更好，年轻人，有时候吃点苦不是坏事。”　　在他们说话的时候，沈太渊的目光扫过石台，沉声道：“开始吧。”　　轰！　　就在他声音落下的瞬间，一股惊人的源气便是陡然间自曹狮的体内爆发开来，源气如烟柱，直冲云霄。　　曹狮的源气，宛如银霜，散发着极为锋锐的气息，奔涌而过处，连虚空都是被划出了道道的痕迹。　　一股源气压迫，也是自其体内散发出来，犹如泰山压顶一般，笼罩向周元。　　周围的诸多弟子感应着这股压迫，都是面色微凝，曹狮以前能够坐稳金带前三席，倒也是有些能耐，这雄厚的源气，就算是太初境五重天中，都算是不弱了。　　周元的眼神也是微微一凝，这曹狮身上散发出来的源气压迫，比陆风强了不止一筹。　　曹狮望着周元的面色，却是玩味的一笑，道：“周元师弟，前些天这场比试可是你提出来的，莫非现在已没了当时的勇气？”　　周元神色淡淡，心念一动，金色源气自其天灵盖冲天而起，宛如巨大的华盖一般，隐隐间有着巨蟒虚影浮现，发出嘶啸之声。　　他盯着曹狮，眸子中渐渐有着凌厉之色涌现出来，那一瞬间，周元的气势也是宛如出鞘的利剑一般，再不遮掩自身的锋芒与寒气。　　“来吧，让我看看，老牌的金带弟子，又有什么了不得的地方？！”　　当声落下那一瞬，他的身影，已是率先主动暴射而去，滚滚源气，呼啸而出。　　石台周围，所有的目光，都是紧紧的注视而去。　　他们同样是想知道，身为选山大典第一的周元，究竟有没有资格，承受沈师的那般重视。　　　　\r\n        "