"　　　　轰！　　金色源气席卷开来，只见得一道百丈源气洪流咆哮而出，仿佛是化为了一头怒蟒，携带着凶悍气势，直扑曹狮而去。　　然而曹狮见状，却是面含冷笑，脚掌猛然一跺。　　银霜般的源气，也是呼啸而出，携带着无法形容的锋锐森寒，直接是与那金光源气硬碰在了一起。　　两道源气碰撞在一起，顿时有着狂暴的冲击波肆虐开来，周围的地面上被撕裂出一道道的痕迹，千疮百孔。　　两道源气对碰，不过显然银霜般的源气更为的雄厚，毕竟曹狮不管怎么说都是太初境五重天，源气雄厚程度，更胜周元。　　但周元的源气，品质更高，也是极为的难缠，故而那银霜般的源气纠缠了好片刻，方才将金光源气尽数的磨灭。　　而就在金光源气被消磨殆尽的那一瞬，一道虚影犹如鬼魅般的出现在了曹狮后方，一道笔影膨胀开来，雪白毫毛瞬间化为万千寒光，闪电般的暴刺向曹狮周身要害。　　“哼，你这些手段，我早已调查得清清楚楚！”　　身后寒芒笼罩而来，曹狮冷笑一声，手掌一握，只见得一根白银所铸的铁棍便是出现在了其手中，铁棍之上铭刻着诸多源纹，源气灌注间，散发着寒光。　　白银铁棍对着后方横扫而开，源气呼啸，犹如是一棍撕裂了空气，那万千寒光也是被震得倒射而回。　　曹狮眼神冷厉，得势不饶人，猛然暴射而出，源气灌注铁棍，直接是化为无数道棍影，铺天盖地的对着周元狠狠砸去。　　那每一道棍影，都是声势骇人，就算是太初境四重天的高手都得退避。　　周元手中天元笔也是挥舞出道道笔影，金色源气缠绕，笔尖玄芒吞吐，与那无数道棍影硬憾在一起。　　铛！铛！　　火花不断的暴射，每一次清脆声音的响起，都将会有着狂暴的源气爆炸开来。　　石台周围，诸多目光望着纠缠在一起的两道人影。　　“这位周元师弟火气可真是大，竟然完全以硬碰硬。”张衍笑道，只是言语间，有着一丝淡淡的讥讽。　　因为谁都得看出来，曹狮在源气的雄厚上面占据着优势，这种硬碰，显然对曹狮有利，没见到周元的所有反击，都被那一道道棍影尽数的击碎么。　　周泰皱了皱眉，没有说什么，但嘴唇也是紧抿了起来。　　铛！　　最后一道棍影与笔影碰撞在一起，狂风肆虐开来，只见得地面龟裂，而周元的身影却是微微一颤，倒射而退。　　曹狮冷笑，丝毫不给周元喘息的机会，再度气势汹汹的扑了出去，白银棍影蕴含着开山之力，狠狠的轰向周元。　　周元见状，身形忽然变得虚化，犹如一道雾气一般，闪电暴退，直接是避开了曹狮的追击。　　曹狮追击数次，却是无法触及周元的衣角。　　显然如今周元的化虚术，比之前也更为的精深了。　　“又开始跟老鼠一样跑了？”曹狮讥讽出声，旋即眼中寒芒一闪，道：“不过以为修了化虚术，我就奈何你不得？你可别太小瞧了内山的金带弟子！”　　“小天源术，空移术！”　　当其声落的那一瞬间，曹狮的脚下，忽有一道银光延伸而出，而他一脚踏了上去。　　唰！　　就在曹狮脚掌落下的瞬间，他的身影便是犹如穿透了空间一般，竟直接是出现在了周元的后方，手中铁棍，携带着百丈源气，狠狠的憾下。　　“小天源术，开山棍！”　　在曹狮的暴喝间，铁棍浩荡呼啸，无可阻挡，那一棍之下，就连不少的金带弟子都是面色凝重，不敢轻视。　　头顶呼啸而下的惊人劲风，也是让得周元眼神一凝，曹狮的能耐，的确是有些出乎他的意料。　　周元双目微眯，有着冷冽之色爆发出来，他的手掌猛然紧握天元笔，身体表面有着玄蟒鳞涌现而出，体内的力量陡然大涨。　　“天元笔，万鲸纹！”　　周元心头一声低喝，手持天元笔猛然挥出，金光源气璀璨爆发，隐隐间，仿佛是有着一道细微的鲸吟之声响起。　　那一笔落下，空气尽数的爆炸开来，甚至连地面，都是无法承受那种力量，瞬间崩塌。　　周元这一笔之力，也是引得一些弟子微微动容。　　铛！　　棍笔再度硬憾，巨声响彻开来。　　轰！　　狂暴的源气冲击波横扫开来，让得诸多弟子都是身形不稳，还是沈太渊袖袍一挥，便是将那散出石台的冲击波尽数的平复下来。　　而此时众多弟子方才急忙看向场中。　　只见得那巨大的石台中央，竟是崩裂出了一道裂缝，犹如是要将石台一分为二，而在裂缝的两边，周元与曹狮都是倒射而退。　　天元笔笔尖在地面上划出痕迹与火花，周元脚掌一跺，将身形稳了下来，神色冷淡的望向对面，只见得那里，曹狮面色也是有些阴沉的看来。　　先前周元突然间爆发出来的反击，倒是有点出乎他意料的凶悍，竟然直接将他势在必得的强势一击给抵御了下来。　　“难怪这么自信，倒是有点能耐。”曹狮冷笑道。　　周元面色没什么波动，只是盯着曹狮，缓缓的道：“你的底细，倒也没多深。”　　曹狮眼神一寒，嘴角有些讥诮掀起来：“敢情你刚刚是在摸我的底？”　　此言一出，石台周围的诸多弟子眼神也是有点怪异，只当都这个时候了，这个周元还在嘴硬，先前的交锋，显然是曹狮占尽了优势。　　不过对于这些目光，周元依旧未曾理会，他缓缓的松开了天元笔，神色淡淡，道：“既然如此，那倒也是够了。”　　“装神弄鬼，若是识相，早早认输，再出手时，我可保不了轻重了。”曹狮不屑的道。　　他的话，没有引来周元的回答，只见得此时的后者，双手缓缓的合拢，而其体内的源气，也是在此时，忽然掀起了剧烈狂暴的波动。　　轰！　　在其天灵盖处，雄浑的源气冲天而起，竟是有着兽吼声传出，隐隐有着凶煞之气弥漫。　　四道源气光柱盘旋在周元头顶，每一道都约莫百丈，源气之中，隐隐有着兽影成形，散发着凶威。　　“九龙典？”　　曹狮见状，嘴角却是掀起一抹冷笑，他调查过周元的手段，自然知晓他就是依靠此打败了陆风。　　“你以为我是陆风？凭你这四龙层次的九龙典，就想败我？！”曹狮寒声笑道。　　周元双目微眯，忽的深吸一口气，眼中掠过一抹狠色。　　在其气府之内，那一颗颗闪烁着光芒的源气星辰忽然剧烈的震动起来，其中所储存的源气，直接是在此时，被周元毫无保留的尽数压榨而出。　　轰轰！　　顿时间，磅礴的源气犹如洪流一般，流淌在了周元体内的经脉中。　　而也就是在这一瞬间，周元天灵盖处，再度有着一道巨大的源气光柱冲天而起，然后一分为四，惊天般的咆哮声，轰然响彻。　　“九龙典...八龙！”　　吼！　　四道更为巨大的源气光柱盘旋咆哮，凶煞之气弥漫开来，令得天空都是变得暗红起来。　　此时此刻，石台周围，诸多弟子猛的为之色变。　　他们眼神震动的望着那盘旋在周元头顶上方的八道兽形源气，面庞上都是有着惊色掠过，显然是察觉到了八道源气的威能。　　曹狮面庞上的讥诮笑容也是在此时缓缓的凝固下来，他的眼中，有着难以置信涌现出来，尖声道：“八龙？！你的九龙典，竟然修到了八龙？！”　　他感到极为的震惊，要知道，半个月前周元与陆风对战时，九龙典才刚刚到四龙层次，可怎么眼下，却是直接达到了八龙？！　　八龙层次，可已算是九龙典大成，那等威力，远非四龙可比！　　要知道，就算是内山的弟子中，能够将九龙典修炼到八龙层次的，都是极为的稀少！　　只是他却不知，周元原本是为他准备的九龙，只是修炼到八龙时失败了，那是因为其体内的源气不足以支撑形成第九道兽影源气。　　周元却是懒得与其多说废话，在摸清了曹狮的底细后，他已是懒得再与其纠缠下去，他这一道底牌杀招，本就是这些天闭关为曹狮所准备。　　所以，他只是冷漠的盯着曹狮，心念一动。　　吼！　　八道兽影源气仰天咆哮，凶煞之气爆发而开，下一瞬间，猛然暴射而出，带着巨大的阴影，当头便是对着面色大变的曹狮笼罩而下。　　“试试我为你准备的大餐吧。”\r\n        "