"　　吼！　　八道源兽源气咆哮肆虐而出，凶煞之气涌动，天色仿佛都是在此时变得昏暗起来，腥风大作，声势骇人。　　谁都没想到，周元竟然在这一瞬间，爆发出了如此恐怖的杀招。　　同样也没人想到，周元竟然将九龙典修到了这一地步。　　在那石台边，张衍脸庞上的神情也是微微凝滞，场中的变化，出乎了的他意料，周元的反扑，凌厉得让人心惊。　　也是不知，面对着这种反扑，曹狮能不能抗得下来。　　石台周围，一道道目光都是紧张的望着场内。　　而曹狮的面庞，也是在此时变得极为的凝重，他能够感受到那八道咆哮而来的源兽源气的凶悍，那股压迫，令得他都是头皮有些发麻。　　不过他也知晓，这个时候退不得，当即眼中也是有着凶光掠过。　　“八龙又如何，我就不信，你这太初境二重天能将其威能发挥出来！”　　曹狮咬牙道：“我看你不过只是装神弄鬼，外强中干罢了！”　　声音落下，他双掌也是猛然对碰在一起，体内的源气，同样是在此时毫无保留的尽数的运转起来。　　轰！　　银霜般的源气，自其天灵盖席卷而出，犹如一条银色大龙，在其头顶上空盘踞，源气旋转间，竟是形成了银色的光轮。　　光轮缓缓的转动，下一瞬间，忽有万千剑吟声自其中传出，然后诸多弟子便是见到无数道银色剑影，铺天盖地的自那光轮中呼啸而出。　　“上品小天源术，海剑歌！”　　无数银色剑影暴射，宛如剑海一般，连绵不断，剑吟声汇聚在一起，响彻于天地间，锋锐之气，犹如要将虚空洞穿。　　见到曹狮这般反击，诸多弟子也是微微变色，面现凝重。　　“曹狮师兄倾尽全力了，竟然连海剑歌都施展了出来，这可是他手中最厉害的杀招了。”　　众弟子目光紧紧的望着场中，显然，周元的反击，让曹狮也是察觉到了危机，所以再不敢留手，直接催动了杀招。　　眼下，就看这两人的杀招谁更狠了！　　嗡嗡！　　而在那无数道灼灼目光的注视下，剑海呼啸而过，最后终是与那八道凶煞之气惊人的源兽源气轰撞到了一起。　　轰轰！　　狂暴的源气肆虐开来，石台都是被撕裂出一道道裂痕。　　第一道源兽源气，仅仅支持了十数息，便是被那无数剑海所撕裂，但第二道源气紧随而至，很快也被剑海所破。　　短短不过数十息，一道道看似凶悍的源兽源气不断的破碎。　　这一幕，也是让得诸多弟子一怔，有些惊愕，显然没想到那看似强横的源兽源气，竟会如此的不堪一击。　　“怎会如此？”连周泰都忍不住的出声，这九龙典与海剑歌都是上品小天源术，应该不至于被破得如此之快吧？　　张衍紧绷的面庞松缓下来，笑道：“看来周元师弟是源气不济啊，毕竟只是太初境二重天。”　　众多弟子连连摇头，还以为周元的反扑有多厉害，原来只是在装样子？　　石台周围，唯有着夭夭俏脸平淡，没有什么波澜，当然，那最高处的沈太渊也是目光微闪了一下，若有所思。　　“哈哈，周元师弟，这就是你的能耐吗？”曹狮也是在此时大笑出声，先前的紧张尽数的消退，讥诮道：“九龙典在你手中，可是要变成九虫典了！”　　他也只当周元是源气不足，强行施展九龙典，这才导致源气分散，八道源兽源气都是外强中干，一触即破。　　然而面对着他的嘲讽，周元却是毫无所动，心念一动，所剩下的几道源兽源气依旧是气势汹汹的冲出。　　轰！轰！　　不过结果依旧相同，一道道源兽源气被剑海所撕裂，眨眼间，七道源兽源气尽数的破碎，唯有最后一道，盘踞虚空。　　“一次性解决掉，周元师弟，往后的日子，你还是先老老实实一些吧！”曹狮一声长啸，只见得那浩荡的剑气海洋便是席卷而出，直接对着那最后一道源兽源气绞杀而去。　　只要将这最后一道源兽源气绞碎，周元的攻势自然就被破解，这场战斗便是分了胜负。　　嗡！　　剑海呼啸，直奔那最后一道源兽源气。　　而那第八道源兽源气，盘踞虚空，在那其中，隐隐可见一道蟒蛇般的虚影，而此时，那道虚影仿佛在微微的颤抖着。　　一对紧闭的蛇瞳，也是在此时缓缓的睁开。　　轰！　　就在那蛇瞳睁开的瞬间，一股狂暴凶煞的源气，猛然爆发开来。　　轰轰！　　那原本约莫百丈左右的源兽源气，竟是在此时猛然的膨胀开来，约莫五百多丈，那种源气强横程度，比之前的七道源气加起来还要更强！　　“什么？！”　　那种源气强横程度，也是瞬间引得诸多弟子震动不已，满脸的惊疑不定，他们不明白，为何这最后一道源兽源气竟会强到这种地步。　　张衍神色也是微变，微微思索，便是明了，当即心头一震，眼神变幻的道：“这个周元，好生狡诈！”　　先前那七道源兽源气之所以会那么弱，并非是周元源气不济，而是因为他将源气尽数的汇聚到了第八道源兽源气上！　　而曹狮费了大力气想要一鼓作气的攻势，耗费了不少的源气，但所取得的效果，却只是打碎了几道幌子一般的源兽源气。　　周元真正的杀招，是藏在第八道！　　吼！　　在那诸多惊呼声中，只见得那第八道源兽源气猛的咆哮而下，竟是张开了巨嘴，犹如遮天蔽日，一口就对着那席卷而来的剑海吞了下去。　　呼呼！　　一口之下，剑海瞬间被吞没。　　而那些进入源兽源气体内的银色剑影，则是在第一时间，被那充满着凶煞的源气毁得干干净净...　　所有人都是呆了下来。　　包括那曹狮。　　“怎么可能？！他这道源气，怎会如此之强？！”曹狮面色惨白，先前还以为胜券在握，结果没想到转眼间结局就出现了逆转，将他从天堂打落。　　石台周围，一片寂静，诸多弟子面面相觑，他们也没想到，转眼间，局面就出现了如此变化。　　张衍也是面色变幻不定，眉头紧皱着，原本他也是以为曹狮应该赢定了...　　周元面无表情的望着曹狮，袖袍一挥，只见得那一道源兽源气猛然咆哮而下，滔滔凶煞之气直扑曹狮，将其骇得急急后退。　　“我，我输了！”凶煞之气扑面而来，令得曹狮心头凛然，特别是瞧得周元那冷冽的眼神时，他心头一颤，不敢怠慢，急声道。　　不然若是被那源兽源气扑中，他必然会被重创。　　砰！　　随着他声落的瞬间，那距离他不过数丈距离的源兽源气忽然爆碎开来，但那狂暴的劲风依旧是将曹狮震得狼狈后退了数十步。　　呼。　　周元神色淡漠的看了面色惊惶的曹狮一眼，也是长长的吐出一团白气，他周身源气渐渐的收敛，隐隐有些稀薄之意，显然，先前施展九龙典八龙，也是耗尽了他体内的源气。　　这一点，众人也是看得出来，但这一次，却无人再敢多说什么，周元先前展现出来的实力，让得他们都是极为的心惊。　　毕竟周元现在才只是太初境二重天，可却连五重天的曹狮都是在他手中吃了大亏，此等战力，简直令人感到恐怖。　　而且，现在的周元，显然比选山大典时更强了。　　这种进步，让人不得不心惊。　　“承让了。”周元神色平静的抱拳。　　曹狮面色青白交替，难看到极点，这个结局，他同样没想到。　　石台周围，不论是沈师一脉，还是前来看热闹的另外两脉的弟子，都是眼神惊异的盯着周元，眼中没了之前的审视，倒是多了一些忌惮之色。　　以往诸多的老弟子，对于周元那所谓的选山大典第一倒是没多看重，毕竟不管怎么说，周元也只是新入内山，一切还是得靠实力说话，然而现在，周元无疑是向他们证明了...　　在那一片安静中，沈太渊抚须，古板的苍老面庞浮现出欣慰的笑容，周元能够取胜，同样是有些出乎他的意料。　　他原本也是当周元只是鲁莽，年少受不得激，但眼下来看，显然是他小觑了周元。　　他轻笑一声，目光扫视开来，望着诸多门下弟子。　　“此战周元已胜，按照之前的约定，一月后的洞试，他将会成为第三位出阵者，你等，可还有异议？”　　诸多弟子闻言，都是摇头。　　沈太渊见状，这才点点头，看向周元，道：“既然如此，你便是那第三位出阵者，一月后，代替我们一脉，争夺紫源洞府。”　　“是。”周元抱拳应道。　　在那石台外围，沈万金等一众新入门的弟子，皆是兴奋的欢呼出声，周元此战，无疑也是让得他们这些新弟子颜面有光。　　张衍望着这一幕，也是嘴角抽动了一下，他知晓，经此一战，周元也算是在内山站稳了跟脚，以后想要再以资历什么来压他，怕就是无法引起太多弟子响应了。　　毕竟，周元此战展现出来的实力，足以镇服众人了。　　他看了一眼面色惨白的曹狮，最终只能暗骂一声。　　“没用的东西。”　　原本还想让这曹狮出面，将周元的锋芒打压下去，也好让得沈师对他的重视减少一些，但眼下来看，显然一切都被曹狮给毁了。　　这周元，终归还是站稳了脚跟。\r\n        "