"　　周元与曹狮的比试结果，很快便是在圣源峰中传开，而无疑又是引起了一片震动，对于这场比试，很多人都是将其视为一场由周元引起的闹剧。　　毕竟周元即便是选山大典第一，但那毕竟只是在诸多外山弟子中，而曹狮怎么说都是老牌的金带弟子，太初境五重天中的好手，这双方的实力显然不在一个层次上。　　故而对于这场比试，很多人都是一笑置之，但谁能想到，最后的结果，竟然会是这样...　　“什么？周元赢了曹狮？！”　　当吕嫣得知这个消息时，她正与吕松长老一起，当即俏脸上便是有着不可思议涌现出来，连声道：“怎么可能？你莫不是看错了吧？”　　前来的弟子闻言，则是苦笑道：“现在消息可都传开了，那么多人亲眼看见呢，周元的确赢了曹狮。”　　吕嫣俏脸有些火辣辣的，毕竟她之前可是认为周元必输无疑，而这个结果，可着实是有些打脸了。　　“呵呵，看来你也小瞧了那个周元。”吕松长老笑眯眯的道。　　吕嫣银牙轻咬了咬，哼道：“谁知道这是不是他们沈脉在演戏，说不定是沈长老强行要让曹狮输给周元呢。”　　她还是感到难以置信，那个周元不过只是太初境二重天吧？即便他在选山大典中胜了四重天的陆风，可就算是陆风，比起曹狮也是差了一大截。　　吕松长老摇了摇头，道：“沈老头的脾性我还是知晓的，古板顽固，就算是再看好周元，也不会用这种办法去帮他的。”　　那名前来通报的弟子也是道：“似乎是那个周元将九龙典修炼到了八龙的层次。”　　“哦？”吕松长老正浇灌着一盆源材，闻言顿了顿，有些惊讶的道：“这个小家伙倒是有些能耐啊，就算是内山弟子中，都很少有人能够将九龙典修到这一步，他之前与陆风交手时，也才只是四龙而已...”　　“之前我就听闻这个周元在源术上面天赋悟性极高，没想到还真是非同凡响。”他感叹道。　　吕嫣见到吕松不断夸周元，小嘴一撅，道：“你这么看好他，那为何不将他收入门下？”　　吕松长老叹道：“如今陆宏来势汹汹，我是没那个心气和他斗了，也就沈老头太倔，不愿服输，既然如此，我何必与他相争这个周元，也就当给他一个念想吧。”　　“万一到时候这周元真是一个天纵奇才，阻扰下了陆宏一脉，对我们而言，也算是一件好事，不然以后实在有些抬不起头。”　　吕嫣眼珠子转了转，道：“那周元胜了曹狮，那一个月后的洞试，他就会是出阵者之一，爷爷，你觉得谁会夺到紫源洞府？”　　吕松笑了笑，道：“那个周元的确天赋不弱，但他毕竟才入内山，此次能够打败曹狮，已是倾尽全力，若是我所料不错的话，那九龙典八龙一出，恐怕他也没多少源气继续作战了。”　　一旁的弟子闻言，立即道：“吕师料事如神，那个周元施展出此招后，的确源气消耗过大，我想如果曹狮咬牙扛了下来的话，恐怕输的就是他了。”　　吕松点点头，道：“毕竟他还只是太初境二重天，底蕴稍显不足...所以就算是他换下了曹狮，对于沈长老一脉依旧没有太大的帮助。”　　“据说陆宏那边，此次洞试派出了卫幽玄，冯羽，程鹰...这三人都是其门下金带弟子中的佼佼者，实力强横，特别是卫幽玄，颇有些深藏不露。”　　“所以此次洞试，就算突然冒出了一个周元，但陆宏一脉，恐怕依旧胜算更大。”　　“这种局面，一个周元，于事无补。”　　听完吕松所说，吕嫣方才满意的点点头。　　吕松见状，不由一笑，道：“人家又没招惹你，你为何总见不得别人好？”　　吕嫣一滞，旋即饱满的酥胸一挺，理直气壮的道：“谁让他是选山大典第一。”　　吕松无奈的摇摇头，他如何不知晓自家孙女极为的推崇如今十大圣子之首的楚青，而楚青正巧也曾是选山大典第一。　　在吕嫣的心里，显然任何其他的选山大典第一都不可能和楚青相比，所以她为了证明自己所想没错，自然也就对周元会是那种心态。　　“你也莫要太小看这个周元了，未来的事谁也说不准，说不定真有一日，能够追赶上楚青。”吕松瞥了吕嫣一眼，道。　　他倒是不乐意自家孙女对楚青毫无理智的推崇，所以其实对楚青也是有几分看法。　　不过吕嫣一听，却是不屑的道：“想要追赶楚青师兄的天才不知道有多少，他周元怕是难以望其项背，爷爷，这种事情是不可能发生的。”　　“而且，现在的他，还是先想想怎么过一个月后的洞试吧，别到时候辛辛苦苦抢了一个名额，却上去丢了一通人。”　　“那洞试可不是今天这种门内比试，若是输了，恐怕整个苍玄宗都会知晓，那脸可就丢大了哦。”　　“至于追赶楚青师兄...”　　吕嫣悄悄的移步到门口，然后冲着吕松做了一个鬼脸，瞬间溜走，曼妙的倩影远去，有着声音远远传来。　　“爷爷，做你的春秋大梦去吧！”　　吕松见状，气得吹了吹胡子。　　“没规矩的丫头！”　　...　　比试的结果，最终也传到了陆宏一脉。　　一座石亭中。　　卫幽玄斟着茶水，在其身旁，正是那冯羽，程鹰以及一些陆宏一脉的弟子。　　“这沈长老一脉，也真是越来越不堪了，一个新入门的弟子都能将老牌金带弟子打败，这曹狮...也忒无能了一些。”程鹰玩味的道。　　“那周元能胜过曹狮，怕是有点能耐。”冯羽要谨慎一些，缓缓的道。　　程鹰嗤笑一声，道：“什么能耐，那交手过程我已是知晓，无非便是破釜沉舟，拼命一搏罢了，那周元在源术上面有些天赋，此次闭关将那九龙典修到了八龙层次，这才险险的击败了曹狮。”　　“不过此术用出，那周元源气也是耗尽，无法再战。”　　“说起来，他也就这一板斧而已。”　　冯羽闻言，也是微微点头，道：“若是如此的话，那就不足为惧了，只要将此招挡下来，那周元自然也就没啥作用了。”　　他目光一转，看向自斟自饮的卫幽玄，笑道：“卫师兄怎么看？”　　卫幽玄把玩着玉杯，露出微笑，道：“不管他们那一脉在玩什么，这场洞试，他们都没什么机会了，因为那座紫源洞府，我早便看上了。”　　他言语虽轻，但却有着不可动摇般的味道，仿佛一言之下，已是决定了那座紫源洞府的归属。　　然而对于他这种话，冯羽与程鹰竟都是没有反驳，反而是露出了幸灾乐祸般的笑容。　　“看来卫师兄要认真了啊...”　　“唉，也罢，卫师兄拿了这座紫源洞府就赶紧升上去吧，这金带弟子第一席，我们可是垂涎很久了...”　　两人端起玉杯，笑道：“我们就先在这里，祝卫师兄得偿所愿了。”　　卫玄幽微笑的与他们的碰了一杯，然后抬起头，微眯着双目看向远处。　　“曹龙，潘嵩，周元...”　　他摇摇头，淡笑一声。　　“三个废物而已。”　　\r\n        "