"　　距离周元与曹狮的比试，很快就过去了数日，而此战造成的余波，也是在渐渐的消退。　　在经历了最开始的震动后，诸多弟子也就开始接受了这个结果，毕竟这场比试只算是沈脉内部的竞争，与其他两脉并没有太大的关系。　　当然，最重要的是看过周元与曹狮比试的弟子都知晓，周元虽说胜了曹狮，但也因为自身源气不足，导致胜得颇为的惊险，所以严格说起来，两人的实力倒也是在伯仲间。　　因此，对于周元取代曹狮成为了第三位洞试出阵者，陆宏一脉的弟子根本就没有太过的在意，因为在他们看来，不论是曹狮上还是周元上，最终的结果都没什么区别。　　这场洞试，陆宏一脉，显然并没有太将沈脉放在眼中。　　即便如今冒出来一个周元顶替了曹狮，但在他们眼中，这无非就是换一个人上来丢脸罢了。　　所以对于周元的关注，在持续了数天后，便是直接散去，懒得再理会，因为他们知晓，周元的这点光环，等到了洞试的时候，自然会被打回原形...　　...　　又是一日求道殿的早课。　　周元端坐于蒲团上，双目微闭，借助太初岩与太古蒲，神魂进入太初天中搬运着太初气。　　大殿内，偶尔有着弟子的目光看来，不过如今对于周元坐稳金带弟子第三席，却是无人再有异议，即便是在其身旁的曹狮，这些天都是偃旗息鼓，不敢再随意的挑衅。　　显然，周元与曹狮的一战，还是立威成功了。　　大殿内的安静持续了许久，直到众人皆是修炼完毕，方才渐渐的有着低低的声音开始传开。　　最高处，沈太渊的目光也是投射下来，他的目光扫过童龙，潘嵩以及周元三人，缓缓的道：“距离洞试，尚还有二十来天。”　　大殿内的目光，顿时都是汇聚向了周元三人。　　“此番洞试，你们可有把握？”　　听到沈太渊此话，那曹龙与潘嵩面色有些犹豫，不知道该怎么回答，毕竟他们也知晓，陆宏一脉出阵的三人，可都不简单，特别是那个卫幽玄，颇有些手段。　　这未曾交手，谁能知晓把握有多少？　　“沈师，我等定会尽全力迎战。”曹龙最终说道，只是谁都能够听出他言语间的不确定。　　沈太渊皱了皱眉头，有些不太满意，但他也知晓曹龙，潘嵩所承受的压力，毕竟陆宏一脉的弟子本就质量胜于他们一脉。　　更多的弟子暗中摇头低叹，其实心中也对自己这方不是很看好。　　对于周元，倒是没太多人在意，虽然他赢了曹狮，但曹狮的实力要稍逊曹龙，潘嵩一线，既然连他们两人都只能如此说，想必周元也只能跟着混混。　　不过对此众人倒是没什么嘲讽的想法，因为就算是换了曹狮，也是一样。　　“你们三人最近修炼有什么问题或者需要，都可以直接找我。”沈太渊说道。　　这个时候，也只能给予三人最大的便利，看能否让他们实力提升一步。　　曹龙与潘嵩则是神色微喜，连忙恭声应道。　　周元闻言，倒是想了想，试探的道：“沈师，我近来倒是想要尝试修炼掌教所赐的“天阳神录”，只是所需要的一些源材始终未曾到手...”　　修炼天阳神录需要三种源材，九阳晶，天火岩髓，金乌心，这都是颇为罕见，他在琳琅阁中找了许久都没有结果。　　如今沈太渊如此说，他立即就打蛇上棍，毫不客气了。　　而他这话一落，沈太渊还没说话，其座下的张衍便是淡笑道：“周元师弟未免也太好高骛远了一些，天阳神录乃是下品天源术，莫说是金带弟子，就算是紫带弟子能够修成的都是少数，依我看，周元师弟还不如将心思放在如何加深自身源气上，毕竟洞试所遇见的对手可不简单。”　　“到时候若是对方接下了你的九龙典八龙，恐怕你就再无还手之力了。”　　大殿内其他的弟子也是窃窃私语，有些赞同张衍的话，毕竟他们都很清楚天源术修炼是何等的苛刻，此时周元连施展九龙典八龙都有些源气不济，就算是修成了天阳神录，恐怕也是无法施展吧？　　这让得他们略微有些怀疑周元是不是趁机想要捞好处。　　当然，更多的人则是心头有些嫉妒般的心态，天源术，即便只是一卷下品天源术，就算是一些紫带弟子，都不见得能够拥有。　　周元看了那张衍一眼，却并没有理会他，只是看向沈太渊。　　“天阳神录么？”沈太渊也是微怔，他对于此术倒是听过，所以也知晓需要的源材，当即抚须道：“你倒是会找机会，那三种源材就算是我也要头疼一下。”　　他看着周元，道：“你确定有把握修炼“天阳神录”？”　　周元平静的道：“我会尽力一试。”　　那张衍闻言，玩味的一笑，就又要开口。　　不过沈太渊却是挥了挥手，目光深深的看了周元一眼，道：“既然如此，那我自然会全力支持你，这些源材，我会为你去凑齐。”　　张衍嘴角抽了抽，他也没想到沈太渊竟然连周元的这种要求都能答应，寻常弟子，就算是他们这些紫带弟子有时候都没这种待遇。　　心头有些憋闷的张衍，只能斜看了周元一眼，皮笑肉不笑的道：“周元师弟，沈师如此看重你，你可莫要辜负了，希望洞试的时候，能够见到你将修成的天源术展现出来给我们众师兄弟开开眼，不要光拿了资源，却是毫无作为。”　　一些亲和张衍的弟子暗中窃笑，张衍显然是故意将周元抬起来，到时候洞试时，周元万一拿不出什么来，恐怕就会让其他弟子觉得他只是在趁机要好处，如此作为，自然会降低他的声望。　　“张衍师兄放心，我自会竭尽全力。”周元不咸不淡的道。　　瞧得周元这幅油盐不进的模样，张衍也只能暗自冷哼一声，不再多说。　　沈太渊看着周元，忽然一抬手，又是两道光芒落下，周元接过，竟是两枚令牌，令牌上面，似乎是雕刻着一头巨龙盘踞，在巨龙身上，有着绵延的山岳，洞府。　　“这是？”周元疑惑。　　“这就是你选山大典的奖励，源髓洗礼的名额。”沈太渊道。　　“哦？源髓洗礼开始了？”周元闻言，顿时大喜，他对此也是期盼许久了。　　沈太渊点点头，道：“明日就会正式开始。”　　“第二枚令牌是给周小夭的，乃是白眉峰主所赐，所以她明日若是有兴趣的话，也可去。”　　说起夭夭，沈太渊也是有些牙疼，因为来到圣源峰这些天，夭夭竟然一次早课都没来上过，所以他连人都没见过一次。　　周元暗暗感叹，白眉峰主对夭夭可真是看重啊。　　“源髓洗礼，唯有各峰紫带弟子方才有资格享受，两月一次，也算是盛事，明日你可随周泰一同前往。”沈太渊说道。　　周元看向周泰，后者对着他露出和煦的笑容，于是他也是点点头。　　沈太渊再度吩咐了几句，便是挥手让得众弟子散去。　　周元握着手中的令牌，眼中则是有着好奇与期盼之色涌出来，对于那源髓洗礼，他可是期盼许久了，如今总算是等到了。　　之前与曹狮的一战，也是让得他感觉到自身的源气修为略有不足，所以这一次，他对于这闻名苍玄宗的源髓洗礼抱有很大的期待。　　他收起两枚令牌，喃喃自语。　　“希望这源髓洗礼，不会让我失望吧...”　　\r\n        "