"　　　　翌日，当周元带着夭夭赶到集合地点时，只见得周泰，张衍等数位紫带弟子都已等待在此。　　对于周元，除了周泰外，其他数位紫带弟子倒是神色平淡，略微显得有点超然，毕竟身为紫带弟子，他们的地位也的确远超周元这种金带弟子。　　不过虽然对周元很平淡，但当他们的目光见到夭夭时，眼神显然都是微热了一些，然后便是若有若无的整理了一下自身仪态，露出自以为帅气的温和笑容。　　自从夭夭当日在选脉时露过面后，她的名气就已经传遍了圣源峰，而那圣源峰第一美人的头衔也是直接冠在了她的头上。　　毕竟论起容颜气质，夭夭的确是属于那种风华绝代，就算是吕嫣那等俏美姿色，站在夭夭面前都是显得极为的黯淡。　　因此夭夭的到来，直接是引得圣源峰诸多男性弟子蠢蠢欲动。　　只不过让得他们心碎的是，自从来到圣源峰后，夭夭便是住进了周元所在的洞府，深居简出，平日里连面都见不到，这让得很多怀着心思的男性弟子都痛心疾首。　　所以此时当这些紫带弟子在这里见到夭夭现身时，顿时一个个眼神都是变得热烈了起来，如果不是因为知晓周元会和夭夭一起出现，他们才不会在这里等待半天...　　而今日的夭夭，一身玄青色的衣裙，腰肢纤细如柳，青丝被随意的束着，垂至腰间，随着轻风微微摆动，那纤细的身姿，玲珑有致，让人忍不住的打量。　　论起容颜气质，夭夭的确是属于那种祸水级别，周元这些年也算是见过不少美人，但若是论容颜的话，却极少见到能够与夭夭相媲美的。　　她的美，就犹如是那种钟天地灵气而生一般，让人寻不出丝毫的瑕疵，甚至足以迷失在那等完美容颜之间。　　周元有时候在想，如果夭夭也如左丘青鱼那般娇媚诱惑的话，恐怕这个世间没多少男人能抵挡得了。　　夭夭亭亭玉立于周元身旁，只是面对着那些紫带弟子的温和帅气的笑容，她那白皙如雪般的绝美脸颊上却并没有任何的表情，空灵清澈的眸子连半点波动都没泛起，抱着吞吞，清清淡淡的望着那云卷云舒，视众人于无物一般。　　周泰冲着周元笑了笑，道：“既然来了，那就准备动身吧。”　　周元笑着点点头。　　周泰袖袍一挥，源气涌开，直接是形成了一道源气云朵，然后载着众人便是腾空而起，对着远处飞掠而去。　　在他们掠出圣源峰时，能够见到另外两座山头上，也是有着两道源气云朵升空，在那上面，正是另外两脉的紫带弟子。　　在那吕松一脉，无疑是吕嫣带头，这个女孩也是颇为的吸人眼目，身材火爆，虽然比不得夭夭，但也算是娇俏动人了。　　她的目光，最先落在夭夭身上，然后便是有点受打击的转移而开，发泄般的狠狠剐了周元一眼，暗哼一声，直接加速离去。　　而陆宏一脉，则是由那位袁洪带头，他们这一脉的紫带弟子数量最多，人多势众，气势也是不弱，所以目光投射而来时，都是有些肆无忌惮，一些弟子目光不断的对着夭夭投去。　　周泰恼怒的看了他们一眼，但也不想与他们起冲突，脚掌一跺，源气云朵便是加速而起，迅速的摆脱了他们。　　天地广阔，一座座巨峰直入云霄，而在天空中，时不时的能够见到一道道源气云朵飘掠，各种各样的飞禽清鸣于天地间，而有时候，还能见到一队队黑衣弟子成阵型般的掠过高空，那些是苍玄宗内的执法弟子。　　整个天地，都是显得充满着人气。　　“周元师弟，源髓洗礼每两个月开启，而每次将会持续十日的时间，你到时候注意一下时间即可。”在赶路的时候，周泰对着周元提醒道。　　“周泰师兄，这源髓洗礼究竟是什么？”周元则是好奇的问道。　　周泰闻言，却并未回答，只是道：“待会到了目的地你就能知晓了。”　　周元闻言，也就只好点点头。　　一炷香后，脚下的源气云朵速度开始减缓下来。　　周元有所察觉的抬起头望向前方，然后心头便是忍不住的一震，只见得在那前方的天地间，有着巍峨巨峰如擎天巨柱矗立，犹如连接天地之间。　　而在那一座座山脉间，有着宛如汪洋般的河水奔腾而过，而从高空看去，更是如玉龙环绕，不见头，不见底。　　一股无法形容的气势，冲天而起，隐隐间，犹如是有着龙吟声，回荡天地。　　周元他们落在了一座山头上，身处这被一座座巍峨巨山分开的汪洋前，他们犹如蚂蚁一般的渺小。　　“这里的天地源气...好精纯！”周元忽然间发现，这里天地间的源气，竟是极端的精纯，甚至比在他那金源洞府中，还要胜过。　　整个天地间，都是有着雾气萦绕，朦朦胧胧，那些雾气，乃是源气极为精纯时方才能够所化而出。　　“是因为这里的河水！”周元望着那自巨峰中蜿蜒而过的大河，眼神一凝，因为他见到，不断的有着雾气自河中升腾而起，融入天地间。　　但望着那宛如玉龙般的河流，周元却是感觉到一种奇特的压迫感，令得他不由得有些心生畏惧，似乎眼前的河流，都并不简单。　　“这里就是源髓洗礼的地方。”　　周泰冲着周元一笑，他指着前方如汪洋般的河流，此时的天地间，正源源不断的有着一道道源气云朵从天而降，落在四周的一座座山头上。　　“周元师弟，这些河流，并不是普通的河流，而是我们苍玄宗的源龙脉所化。”　　“源龙脉？”周元一怔。　　“王朝之间，有所谓的龙脉一说，得龙脉者得天下，其实龙脉也是一种天地源气凝聚所化，而我们苍玄宗，同样占据着一条龙脉，被称为源龙脉，意为龙脉之源。”　　“我们苍玄宗的天地源气会如此之雄厚，建立出一座座的源山供我们修行，最主要的原因，便是因为我们苍玄宗之下，镇压着一条龙脉之源，源源不断的诞生着天地源气。”　　“这道龙脉之源，是我们苍玄宗的根本。”　　周元心头剧震，有些震撼的望着眼前的玉龙河流，怪不得他会感到一种莫名的压迫感，原来，这些河流，竟是苍玄宗的源龙脉所化而成。　　“真的是好大的手笔...”　　他喃喃道，旋即双目变得灼热起来。　　“这下子，我对那源髓洗礼，倒是越来越期待了。”\r\n        "