"　　周元等人立于山峰之上，抬目望着眼前，那玉龙般的河流蜿蜒盘踞，穿过一座座的巨峰，最后流入了一片汪洋之中。　　汪洋看不见尽头，其中也是矗立着擎天般的巨峰，这些巨峰将汪洋分割开来，雾气笼罩时，犹如迷宫。　　周泰指着那看不见尽头的迷雾汪洋，道：“此为源池，源髓洗礼便是在此处，不过虽说为“池”，但却极为的辽阔，说是海也不为过。”　　周元望着那所谓的“源池”，面色却颇为的凝重，因为他能够感觉到，汪洋中似乎蕴含着某种压迫感，让得人心生惧意，不敢进入其中。　　他知晓，这应该是那条源龙脉的缘故，此乃天地所生，汇聚着天地源气，自然具备着某种天地之威。　　他抬起头，则是能够见到，一个若隐若现的巨大源纹结界，犹如碗一般的从天落下，将整个“源池”都是笼罩在其中。　　此乃苍玄宗重地，自然是被严密的保护着。　　此时在这“源池”的周围，落下了无数道源气云朵，显然是来自其他几峰的弟子。　　不过让得周元讶异的是，更多的弟子腰间并非是紫带。　　“源池周围，天地源气极为的雄厚，虽说其他弟子没有资格进入源池，但却是能够在源池边缘修炼，也算是颇有裨益。”周泰在一旁解释道。　　“周泰师兄，现在总该告诉我那源髓洗礼具体是怎么回事了吧？”周元笑着问道。　　周泰点点头，指着那源池，道：“源髓洗礼，最为重要的是“龙源髓”，龙源髓乃是源龙脉散发出来的龙气所凝结而成，玄妙异常。”　　“龙源髓？那要去哪弄到手？”周元一怔。　　“呵呵，龙源髓当然是存在于源池之中，只不过按照规矩，龙源髓需要进行洗礼的弟子依靠自身的力量在源池中搜寻。”　　“源池乃是源龙脉所化，其中充满着压迫感，游荡在其中需要不断的运转源气抵御，所以对源气的消耗很大。”　　“另外你莫看这源池表面平静，但在其下却是危机四伏，只因那源龙脉充满着生机，泄溢出来的龙气会形成诸多水兽，若是在源池里面遇见，会让人极为的头疼。”　　“不过这些水兽乃是龙气所化，若是猎杀，也能够从其体内获得龙源髓，而且水兽体积越大，龙源髓就越精纯。”　　“不然的话，你以为为何每次源池会开十日？那是因为大家几乎九日的时间都在搜寻龙源髓，最后一日，方才是源髓洗礼。”周泰笑道。　　“今天算是咱们苍玄宗两个月一次的盛事了，基本大部分在宗门内的紫带弟子都会来到源池搜寻龙源髓，用以进行源髓洗礼，毕竟这是紫带弟子才能够享受的待遇，谁都不想轻易的放弃。”　　他伸出手指，指向了源池的上空，周元顺着望去，这才见到在那里悬浮着一座岛屿，岛屿有些类似祭坛般的模样，在那上面，有着一根根古老粗犷的石柱矗立。　　“此为洗礼台，而上面那些石柱则是为洗礼柱，待得第十日时，诸多弟子都会前往洗礼台，借助洗礼柱的力量激发龙源髓，最终才能够完成洗礼。”　　周元饶有兴致的望着高空上的那座巨大祭坛。　　“还有源髓洗礼也是有着级别之分的，因为洗礼将会激发龙源髓，会出现龙影缠身的异象，所以就以龙影的数量来区分洗礼的等级。”　　“比如如果出现了一道龙影，那就是一龙洗礼，这是等级最低的。”　　“最高的则是九龙洗礼，将会出现九道龙影。”　　“等级越高的洗礼，得到的好处自然也就越大。”　　“所以，想要得到更高级洗礼的话，你就多努力的搜寻龙源髓吧，因为龙源髓的多少，决定着最后洗礼的等级。”周泰说道。　　“九龙洗礼...”周元眼中掠过强烈的兴趣之色，道：“周泰师兄平常一般都是什么等级的洗礼？”　　周泰有些不好意思的挠了挠头，道：“我的实力方才苍玄宗诸多紫带弟子中算不得太过的突出，在源池中无法待太久，搜寻到手的龙源髓也是有限，所以以往的洗礼，都只是四龙等级。”　　“一些厉害点的紫带弟子，或许能够达到五龙，据说陆宏长老门下的袁洪，每一次的源髓洗礼，都能够达到五龙等级。”　　“而如果想要六龙等级的洗礼，那恐怕就只有其他六峰首席弟子那种层次才能够做到了。”　　周元目光一闪，道：“那十大圣子呢？”　　周泰闻言，不由得一笑，道：“周元师弟你野心倒是不小...不过十大圣子可不需要自身辛辛苦苦的在天池中搜寻龙源髓，因为当他们成为圣子的时候，宗门自会赐下源池内一小块区域，算是他们专属的地方，这块区域他们可随时出入，而且那里产出的龙源髓，也比其他地方更多。”　　“不愧是十大圣子，这待遇...”　　周元一怔，旋即忍不住的感叹一声，十大圣子的优势实在是太让人羡慕了，竟然连源池都能够分得一小块，比起其他弟子，他们显然才是真正的获得了宗门的全力培养。　　但从那么多弟子中脱颖而出的他们，也的确有这般资格。　　周泰也是感叹着点点头，道：“所以他们不需要太费心机的找寻龙源髓，他们的洗礼就能够轻易的达到七龙层次，不过如果他们想要更高层次的洗礼，那就需要自己动手去源池深处猎杀千丈规模的水兽，夺取它们体内的龙源髓，才能够提升到八龙洗礼。”　　在这源池内，大多数的水兽都是百来丈左右，据说体积越大的水兽体内的龙源髓就越是精纯，当洗礼达到七龙层次的时候，想要再提升，就必须要这种千丈级别的水兽体内的龙源髓了。　　“那种千丈规模的水兽，实力如何？”周元微微沉吟，道。　　一旁的张衍闻言，淡淡一笑，道：“周元师弟，你就别多想了，千丈规模的水兽，就算是我们遇见了，都只能掉头就跑，这些年来，我就只见过咱们苍玄宗有一人猎杀过千丈水兽，享受了一把八龙待遇的洗礼。”　　“哦，是谁？”周元也不在意那张衍言语间的带刺，淡笑道。　　“还能是谁，除了那位十大圣子之首，谁有这般能耐？”张衍慢吞吞的道。　　“楚青...”　　周元眼神微动，这个名字，就算是他这个初入内山的弟子，都是如雷贯耳啊。　　这位楚青师兄，可在苍玄宗内留下过不少的传奇呢。　　不过竟然能够将源髓洗礼提升到八龙层次，看来那楚青，真的是能耐不小啊，虽然周元还没接触过那些水兽，但能够让得其他那些圣子都束手无策的千丈水兽，显然不容易对付。　　“周元师弟，虽然你暂时只有这一次机会，不过也要好好把握，如果能够捞一个五龙洗礼，也就不亏了。”周泰安抚道。　　周元闻言，也是笑着点点头。　　而就在他们说话的时候，忽然间这片天地间有着骚动突然的传开，无数男性弟子面带兴奋与激动的看向远处。　　周元他们也是受到波及，当即疑惑的抬起头，再然后他们便是见到一道源气云朵从天而降，落在了远处的一座山峰上。　　那源气云朵上，彩裙飘飘，有着莺声燕语传出来，清脆娇俏，竟是诸多的少女。　　而在那最最前方处，只见得一名白裙女子俏立，轻风吹拂着青丝飘舞，在那日光照耀下，露出了一张绝美的脸颊。　　在她的裙摆边缘，有着莲花般的纹路，蔓延开来。　　她的容颜，也是极为的精致，有着倾国之姿，在其光洁眉心，有着一道莲花光纹，令得其仿佛带着一丝圣洁一般。　　只是，稍稍让人有些在意的是，这白裙女子浑身都是散发着拒人千里的寒意，宛如冰雪女神一般，让人不好接近。　　但即便如此，她的光芒也是耀眼无比，即使其身边的诸多女孩也是俏丽，但在其身旁，却是被遮掩了光辉，显得暗淡。　　周元望着她，眼中也是掠过一抹惊叹，因为论起容貌气质，眼前这位白裙女子，竟是不比夭夭要弱上多少了。　　而且两人都有些相似，都是那种冷冷淡淡，拒人千里。　　周元望着这名倾国般的白衣女子，心中已是猜出了她的身份，在这苍玄宗内，能够一出场就引得诸多男性弟子如此狂热激动的...　　除了那十大圣子中排名第三的李卿婵外，还能有谁？　　\r\n        "