"　　　　“李卿婵...她竟然也现身了...”　　山峰上，周泰，张衍等人望着远处山巅上那道翩若惊鸿般的倩影，脸庞上也是有着惊讶之色浮现出来，因为十大圣子在源池内都是拥有着一小片独属的区域，所以他们不需要等每次两月的源池开启，能够随时进入，所以一般情况他们不会来和众人挤这一时。　　所以此时李卿婵的出现，倒是让得他们颇为的意外。　　“果然是李卿婵。”周元瞧着那道倩影，对于这位苍玄宗的第一美人，身为男人，他自然也是有些好奇。　　而眼下看来，的确是有着惊鸿之姿。　　于是他又转头看看身旁抱着吞吞的夭夭光润玉颜，似乎是想要评判一下。　　不过他的目光刚刚投来，夭夭那清冷的眸子便是射来，当即周元赶紧干笑着收回目光。　　只是怀着周元一般心思的人显然并不在少数，周围的一些弟子，也是暗中在偷偷打量，评比着这两位苍玄宗内的绝色美人，似乎想要评个高低。　　咻！　　不过就在众多弟子暗中打量的时候，忽然那远处的天空再度有着破风声传来，只见得一道暗青色的源气云朵从天而降，落在了一座山头上，引来无数注目。　　云朵散去，露出了一道修长的身影，只见得那是一名黑衣青年，他黑发披散，五官犹如雕刻一般，特别是他的一对眼眸，漆黑如墨，宛如黑石一般，略显深不可测。　　黑色袖袍随风轻摆，有着剑纹若隐若现，一股无法形容的凌厉剑气自他的体内散发出来，整个天地间仿佛都是有着剑吟声响起。　　他立于那里，仿佛并不是人，而是一柄出鞘神剑。　　这片天地间，无数女弟子都是俏目放光，灼灼的望着那黑衣青年。　　周元也是望着那黑衣青年，面色有些凝重，因为他发现光是望着后者，便是眼目微微刺痛，那是因为后者体内的源气太过锋锐的缘故。　　而苍玄宗内，唯有剑来峰的源气，方才能够如此的锋锐。　　所以眼前黑衣青年的身份，也是呼之欲出。　　“他是...十大圣子排名第二的孔圣？”周元低声道。　　周泰也是面色凝重的点点头，道：“没错，他就是孔圣。”　　面对着这般人物，就算是他们这些紫带弟子，都是大感压力。　　而当他们还沉浸在孔圣现身的惊叹中时，又有一道源气云朵从天而降，云朵之上，是一位身穿如道袍般的青年，青年衣袍上铭刻着无数古老纹路，纹路时明时暗，散发着异样的波动。　　这道袍青年面带和煦笑容，衣袍摆动，也是相当的帅气。　　“灵纹峰的叶歌...”而在见到这道袍青年时，周泰再也忍耐不住惊疑，道：“今天这究竟是怎么回事？怎么十大圣子竟然来了三个！”　　其他的弟子也是面面相觑，感到疑惑。　　如果说只是李卿婵一人，那还能说是碰巧遇见，可如今三人都是同时来到，事情显然就不是那么简单了。　　“孤陋寡闻了吧，连这消息都不知道？”　　而就在他们疑惑的时候，后方忽有着一道清脆的声音传来，周泰他们转头，便是见到那吕嫣带着一波弟子走了过来。　　“呵呵，吕嫣师妹知晓？”周泰笑呵呵的问道。　　吕嫣扫了众人一眼，方才慢悠悠的道：“我也是从我爷爷那里听来的消息，据说前些时候源池中出现了千丈水兽的行迹，这次孔圣，李卿婵，叶歌他们应该都是冲着此物而来。”　　“千丈水兽...”　　周泰他们面露惊色，千丈水兽一般都隐匿于源池极深处，难以找寻踪迹，这次竟然会显露出来，难怪孔圣，李卿婵，叶歌他们会现身。　　毕竟，若是猎杀了那头千丈水兽，他们也是能够享受到八龙等级的源髓洗礼。　　“其他的圣子，不是闭关就是在外出任务，不然的话，此次前来的圣子恐怕更多。”吕嫣笑吟吟的道：“当然了，如果楚青师兄也来了的话，也就没其他圣子什么事了。”　　她还是一如既往是楚青的狂热拥趸。　　周泰笑了笑，望着远处那立于山巅的三道身影，笑道：“这样看来，此次的源髓洗礼，倒是有好戏看了，八龙洗礼啊，那可是一大盛事，就算不能享用，开开眼界也是好的。”　　他瞧了瞧周元，发现后者还在盯着那三道人影，当即拍了拍他的肩膀，道：“周元师弟不必羡慕，未来的你，说不定也是有机会尝试一下那八龙洗礼。”　　他本是安慰的话，不过那一旁的吕嫣听见，却是翻了一个白眼，道：“如今苍玄宗，可只有楚青师兄有能耐享受八龙洗礼的待遇，其他圣子都未能成功。”　　言下之意，连其他圣子都无法做到，他一个金带弟子，哪有这般资格。　　周泰有点尴尬，这吕嫣说起话来，真是半点颜面都不给人留。　　不过周元却并没理会于她，只是冲着周泰笑着点点头。　　嗡！　　而就在他们这边说话的时候，天地间忽有异声响彻，再然后，所有弟子便是兴奋的见到，那笼罩源池的巨大光罩，竟是在此时渐渐的变得虚幻。　　“源池要开了！”周泰见状，也是兴奋的道。　　“周元师弟，源池内遍布迷雾，而且到处都是巨峰分割，所以到时候搜寻龙源髓，就得依靠你自己了。”他看向周元，提醒道。　　周元笑着点点头。　　在那诸多弟子兴奋的注视下，天空上的光罩越来越淡，最后彻底的散去。　　而就在光罩散去的瞬间，顿时有着磅礴无尽的精纯源气涌出来，整个天地仿佛都是受到了淬洗一般，变得清新起来。　　轰！　　不过，更多的弟子，却是在此时陡然暴射而出，脚下源气化为云朵，宛如蝗虫一般，对着那处于迷雾之中的汪洋源池呼啸而去。　　而山巅上，孔圣，李卿婵，叶歌三人，也是在此时化为光影掠出，数息间，便是消失在了迷雾中。　　“动身吧！”　　周泰也是冲着周元他们一笑。　　于是下一瞬间，他们也是脚踏源气冲天而起，汇入了那蝗虫般的人群中，在后方无数没有资格进入源池的弟子艳羡目光下，冲进了无尽般的源池之内...\r\n        "