"　　　　唰！　　当周元的身形冲进源池之上弥漫的迷雾时，他手中的令牌忽然颤动了一下，然后直接自燃起来，迅速的化为了灰烬。　　周元望着这一幕若有所思，在先前的一瞬间，他能够感觉到一股波动掠过他，然后将令牌燃烧。　　如果他没料错的话，应该是那笼罩着源池的源纹结界的原因，如果此时没有手持令牌的话，应该会被直接弹出去。　　此时的周元与夭夭，已是立于源池的上空，在他们的头顶上，能够见到源源不断的光影疾掠而过，然后对着源池四面八方而去。　　周泰，张衍他们也是在进入源池后便是散去，显然是打算各自去搜寻龙源髓。　　搜寻龙源髓是比较私人的事，大多数人都是想要独自搜寻，免得到时候因为分配不均出现争抢，反而麻烦。　　不过周元与夭夭显然没必要如此，两人也不是普通的关系，自然不会因为那龙源髓就出现什么争执，而且，夭夭也并不需要这种东西。　　她会来这源池，可不是为了什么源髓洗礼，纯粹只是无聊来逛逛而已。　　“我们也找个地方试试怎么搜寻龙源髓吧。”周元冲着夭夭笑道。　　夭夭自无不可，抱着吞吞懒洋洋的点点头，倒是吞吞伸出小脑袋，兽瞳盯着下方源源不断散发出迷雾的源池池水，不知道在想什么。　　于是周元脚下有着源气升起，直接是载着两人随便找了一个方向，疾掠而去。　　这源池极为的辽阔，而且其中矗立着诸多擎天般的巨峰，这些巨峰犹如天险一般的横隔着，让得人只能绕行，如此一来，迷雾中的源池跟一个巨大的迷宫一般。　　周元二人也是疾掠了一炷香的时间，然后他便是减缓速度，找了一座临海的低谷降落了下去。　　在那临水的青岩上，夭夭伸出修长小手试探了一下水温，然后便是轻褪罗袜，露出了雪白纤细的修长小腿。　　玉足伸入水中，轻轻的晃荡着，夭夭那玉颜上方才有着一丝惬意之色浮现出来，显然在这源池中泡脚让她很是舒服。　　周元在那一旁，倒是忍不住的投目过来，只因那纤细小腿以及雪白玉足晃得他眼花。　　“这里倒是不错，周元你要多努力，成为十大圣子就能在源池中分一小片区域，到时候我就能随时来泡泡。”夭夭明眸看向周元，红唇小嘴微翘的道。　　周元闻言却是哭笑不得，敢情在你看来成为十大圣子最大的好处就是能够进源池泡泡？　　“那你先在这里泡泡，我去源池中试试。”周元目光投向了前方那笼罩着迷雾的海水，有些跃跃欲试。　　夭夭随意的点点头。　　周元见状，也就不再犹豫，直接就跃进了海水中。　　一入海水，周元便是感觉到周身变得沉重起来，犹如是跳入了沼泽之中一般。　　“这源池中的海水，乃是那源龙脉所化，蕴含着天地之威，沉重无比，在其中游荡对源气消耗极大。”周元对此倒是早有准备，当即心神一动，气府之中盘踞的“通天玄蟒气”便是呼啸而出，缠绕在其身体表面。　　“咦？”　　而就在通天玄蟒气一出现的时候，周元便是猛的惊咦出声，因为他感觉到这一瞬间，那海水中的威压竟是变弱了许多。　　那种沉重感也是陡然间消散，反而让得周元有着一种如鱼得水般的感觉。　　“怎么回事？”这般变故让得周元愣了下来，之前可没听周泰师兄说源气能够有这般作用，连源龙脉所带来的威压都能够抵御下来啊。　　周元皱着眉头，陷入沉思，好半晌后，他的目光方才望着身体上缠绕的“通天玄蟒气”，心头微微一动。　　“难道...是因为祖龙经？”　　他所修炼的通天玄蟒气源自祖龙经，而这源池乃是源龙脉所化，难不成是这般缘故？毕竟都带着龙字...　　周元想了半天，也只想到这一种可能，不然的话，他也无法解释为何源池中的威压对他没有效果。　　最终周元也没有太过的纠结这些细节，反正这对他而言似乎是一件好事，没有了那种威压，他在源池内的消耗将远远的少于其他人，这将会是他很大的优势。　　想到此处，周元也就不再耽搁，身形一动，便是迅速对着源池深处迅速游荡而去。　　而随着深入，他方才发现源池之内，竟然也是有着淡淡的迷雾，不过好在周元凭借着神魂感知能够辨明方向。　　游荡了半晌，周元身形忽然一顿，他感知到了一点细微的波动。　　就在下方的一堆巨岩处。　　他身形渐渐的落下，然后落在了一座岩石上，一脚跺了下去，顿时岩石碎裂，有着一道拇指大小的光芒缓缓的升起。　　周元一把将其抓在手中，好奇的摊开。　　只见得在其掌心中，一枚拇指大小的金色晶体悬浮着，晶体内部，是一滴金色液体，那滴液体极为的粘稠，犹如是活物一般缓缓的蠕动着，一股玄妙的波动散发出来。　　“这就是龙源髓？”周元望着这一滴金色粘稠液体，如果没猜错的话，这应该就是源髓洗礼最重要的东西，龙源髓了。　　“不过也太稀薄了点。”周元挠了挠头，按照周泰所说，就算是最低级的一龙洗礼，恐怕都是需要数十滴龙源髓。　　周元取出一个玉瓶，将这一枚龙源髓给放了进去。　　不过，在周元收取着龙源髓时，在他的身后，海水微微的波动着，只见得巨岩乱石中，有着一道细微的阴影悄然而过，一头身躯有些透明般的百丈巨兽，出现在了其后方。　　那百丈巨兽的兽瞳，此时正有些贪婪渴望的盯着周元的身影，似是看见了什么美味一般，再然后它猛的张开巨嘴，一口就对着周元吞去。　　嗤啦！　　而就在它巨嘴咬来的瞬间，一支被金色源气包裹的笔影便是直接撕裂了海水，带着惊人的力量，瞬间洞穿了它的脑袋。　　周元转过身来，望着这头有些透明的巨兽。　　“这就是那龙脉散发出来的龙气所化的水兽吗？”周元饶有兴致的望着那被重创，但依旧还在拼命挣扎的巨兽。　　眼前的水兽，约莫百来丈，按照周元的估计，其实力应该勉强达到太初境一重天。　　不过当周元瞧得这头水兽的兽瞳时，却是微怔了一下，因为他发现这水兽的眼中，竟是极为贪婪的盯着它，不断的张合着巨嘴，犹如迫不及待的想要吞掉他一般。　　“不是说水兽没有灵智，只是凭借本能行事吗？”周元有些疑惑，但这水兽的那种贪婪渴望的眼神，却是相当的明显。　　难道本能趋势着它要来吃掉他？没听周泰师兄说过这种事啊。　　周元皱了皱眉头，但也懒得多想，手握天元笔，体内源气陡然喷薄而出。　　轰！　　水兽百来丈的身躯瞬间爆炸，水浪席卷开来，其中有着一道金光升起。　　周元一把将其抓住，金光在其手中化为了一枚金色晶体，依旧是那龙源髓晶，只不过比起刚才那一枚要粗壮数分，其中那一滴龙源髓也更浓厚一点。　　收起这枚龙源髓晶，周元也没停留，再度转身而去，继续搜寻。　　而这一次才没过多久，他就停下了身形，因为他见到，在他的前方，海水波动着，一头头巨大的水兽缓缓的出现，将他团团围住。　　周元的眉头紧皱起来。　　让他紧皱眉头的原因并不是这些水兽的数量，而是因为他发现这些水兽有些透明的兽瞳，此时都是带着浓浓的贪婪与渴望，将他死死的望着。　　跟刚才那头水兽一模一样。　　“有点不对劲啊...”　　他喃喃道。　　\r\n        "