"　　轰！　　金色源气宛如怒蟒，在海底陡然乍现，海水被撕裂开来，那一头头气势汹汹冲来的百丈水兽顿时被金色源气所撕裂。　　周元手持天元笔，笔尖一震，只见得雪白毫毛分化开来，宛如白色匹练，缠绕在数头水兽身躯上， 猛然勒紧，直接将其勒爆开来。　　在战斗的余波下，海水汹涌，犹如是卷起了巨大的漩涡，而周元便是立于漩涡中央，将那一头头水兽尽数的斩杀。　　约莫十来分钟后，源气肆虐方才渐渐的平息。　　周元立于水中，袖袍一挥，只见得数十颗金色的龙源髓晶便是掠来，被他一把抓住。　　先前围攻的他水兽，都是百丈体积，数量虽然不少，但实力顶多只是相当于太初境一重天，自然对如今的周元没有多少的威胁。　　所以在稍稍费一些手脚后，便是被尽数的斩杀，平白的给周元送上了一颗颗龙源髓晶。　　周元将这些龙源髓晶收起，眉头依旧是紧皱着，先前那些水兽悍不畏死的围攻他，显然有些不太对劲，因为按照周泰所说，在这源池中最麻烦的两件事，一个是源池内的天地之威极为的消耗源气，另外一个就是水兽善于藏匿，极难找寻，但眼下来看，这些水兽根本就半点没躲藏的意思，反而是成规模的主动送上门来...　　这显然和周泰所说不符。　　“不过似乎也算是一件好事？如果这些水兽不主动送上门来，我想要猎杀这么多，怕起码都要一日的时间。”　　周元自语道。　　至少眼下来看，他的收获还是不小的。　　所以他沉吟了一下，便是再度脚踏源气破开海水疾驰而出，不过这一次，他手中紧握天元笔，神色也是戒备了许多。　　前行了半晌，四周倒是毫无动静，这让得周元神情微松，莫非先前真的只是巧合，他刚好闯入到了一波水兽范围中？　　“嗯？”　　不过，就在周元刚刚如此想着的时候，他神情猛的一凛，体内的源气便是运转起来，将身形笼罩，他的双目，望着前方。　　只见得那里的海水波荡着，约莫十来头巨大的水兽自海水中浮现出来，那领头的两头水兽，体积竟是达到了三百多丈，其余的也是约莫两百多丈。　　赫然相当于太初境三重天的实力。　　而此时，这些水兽，兽瞳依旧是带着浓浓的贪婪，锁定着周元。　　周元望着这些水兽，轻叹了一口气，心中彻底明白，这应该不是什么巧合，而是他身上有什么东西在吸引着这些水兽。　　“究竟是什么呢？”周元沉思着。　　咕噜！　　而眼前的这些水兽却并没有给周元沉思的时间，它们发出奇特的声波，下一刻，庞大的身躯便是以极快的速度划过海水，对着周元冲杀而来。　　“万鲸纹！”　　一支黑色大笔带着璀璨的金光源气狠狠的轰下，仿佛是有着若隐若现的古鲸浮现，携带着可怕的力量，砸在那领头的一头三百多丈的水兽头顶上。　　轰！　　一笔落下，一道冲击波爆发开来，方圆千丈内都是被溅起巨浪。　　而那头堪比太初境三重天的水兽，当场就被轰爆开来。　　周元身形渐渐的虚化，化为一道影子暴射而出，所过之处，一头头水兽不断的爆炸，可谓是所向披靡。　　战斗结束得很快，以周元如今的实力，就算是太初境五重天的强者都能正面相战，这些实力不过三重天的水兽自然挡不住他。　　战斗结束，周元收起龙源髓晶，手中天元笔一摆，荡起水花，他冷笑道：“送上门来的龙源髓，不要白不要，我倒要看你们能送多少来！”　　声音落下，周元身形便是疾掠而出，豪气冲天。　　他也是想通了，管这些水兽为何会冲着他来，反正他的目的是为了龙源髓，它们来得越多，他反而好处越大！　　于是接下来，这一路上不过短短半个时辰的时间，周元直接遭遇了五波成规模的水兽阻拦，那等大战极为的激烈，周元战力全开，海水暴动，将那出现的水兽尽数的斩杀，可谓是盆满钵满，杀得他都是面露兴奋之色。　　“九龙典，五龙！”　　五道源兽源气咆哮而出，直接是将一头近四百丈的水兽撕裂，一枚拳头大小的龙源髓晶升起，被周元一把握住。　　“还有谁？！”　　横扫一片，周元仰天大笑，这一路而来，他杀得极为的痛快，因为这些水兽给他贡献了大量的龙源髓晶，按照他的估计，如今他手中的龙源髓，几乎已经能够为他提供一次四龙等级的源髓洗礼了。　　而这，还仅仅只是一个时辰的时间而已。　　如此收获，也是让得周元颇为兴奋。　　“今日你们来多少，我便杀多少！”杀红眼的周元手中天元笔斜指，玄芒在笔尖伸缩不定，豪迈的道。　　然而，就在周元的声音刚落的瞬间，只见得在那前方的海水剧烈的波荡起来，再然后，一头头约莫五百丈左右的水兽，以极快的速度，划破海水呼啸而至。　　那五百丈的水兽，足足八头，在它们的身后，还跟着十数头四百丈的水兽以及更多的体积稍小的水兽。　　如此规模，直接是让得周元脸庞上的豪气都是凝固了起来，如果只有一头五百丈的水兽，周元自然有把握将其斩杀，可八头同时出现，再加上如此之多的其他水兽，这就算是实力达到太初境六重天的弟子，都得退避三舍。　　周元面色青白交替，他望着那些呼啸而来的大群水兽，最终一咬牙：“你们狠！”　　然后天元笔一收，掉头就跑。　　他可不是傻子，眼前这种规模的水兽，就算能苦战解决，恐怕也会将他源气耗尽，而在这海中，源气耗尽显然不是明智的事。　　咕噜！　　诸多水兽巨嘴中有着水泡冒出来，庞大的身躯一甩，便是划破海水，化为一道道影子飞快的对着周元追击而去。　　周元身形虚化，速度快若闪电，他望着后方紧追不舍的水兽，也是暗暗叫苦，他没想到竟会惹出来这么多。　　眼下只能先摆脱它们再说。　　一人一群水兽在海中不断的追逐，偶尔间也会撞见其他在海中猎捕水兽的弟子，然后他们便是目瞪口呆的望着这一幕。　　他们在源池中找寻水兽都是不易，哪里见到如此多的水兽汇聚在一起来追杀人的？　　倒是有着弟子眼热，想要出手，不过当看清楚数量后，顿时头皮发麻，一哄而散，如此规模的水兽，一般的紫带弟子都没把握。　　周元一路逃窜，但他却是发现尾巴上的水兽反而越来越多，当即再不敢在源池中逗留，赶紧原路返回。　　低谷处。　　夭夭修长玉足轻轻搅荡着海水，吞吞懒洋洋的趴在她的身旁。　　忽然间，吞吞站了起来，冲着海水中发出了低沉的吼声。　　噗通！　　海水破开，一道身影狼狈的窜了出来，惊惶不定的落在了一块巨岩上。　　轰轰！　　海水紧随其后被不断的破开，只见得一头头体形庞大的水兽跃出海面，就要对着周元噬咬而去，气势汹汹。　　吼！　　海边，吞吞原本小小的身体在此时猛然膨胀起来，暗金光芒流转，金色鳞甲浮现，鳞甲下犹如是有着岩浆在流淌。　　短短数息，可爱的小家伙便是化为了一头数十丈的威武狰狞的神秘巨兽，一股恐怖的威压自其体内横扫开来。　　吞吞四蹄一跃，出现在了周元前方，巨嘴一张，黑光流转竟是爆发出了恐怖的吸力，一口就将那最前方的一头五百丈左右的水兽吸入嘴中，吞得干干净净。　　吼！　　一口吞掉一头水兽，吞吞再度发出咆哮低吼，吼声如雷，整个山谷都在剧烈的颤抖，一股威压席卷而来。　　那些在海面上游荡着，准备冲出来的水兽顿时一僵，犹如是受到了某种压制，最后只能不甘的缓缓沉下海面，消失不见。　　混乱的海面渐渐的恢复平静。　　吞吞庞大的身形也是缩小，迅速的化为了那可爱的小狗般的形态。　　然后它转过头，兽瞳睥睨的扫了一眼后方的周元。　　夭夭微微侧着俏脸，先前那一幕，倒是没让得她有什么惊色，反而是饶有兴致的盯着周元，红润小嘴忽的掀起一抹戏谑。　　“好不好玩？”　　周元抹了一把冷汗，旋即忽觉不对，瞪大眼睛的看向夭夭。　　“你，你知道怎么回事？！”　　看夭夭这样子，竟然像是知道他进入源池中会被这些水兽追杀一般！\r\n        "