"　　噗通！　　周元满脸兴奋的湖水中冒了出来，他眼神炽热的望着那巨大的玉灵瀑，他没想到，运用神魂的力量，竟然真的能够将附近的玉髓之气都是汲取过来。　　别人只能被动的从冲击到身体上的水流中吸取玉髓之气，但他却是能够主动吸收，而且范围更广，这两者间的差距，不言而喻。　　“按照这样下去，恐怕要不了几天时间，我就能够打通第三脉！”　　原本按照周元的估计，他要打通第三脉，或许会需要半个月左右，但眼下，却是缩短了一半之多，由此可见这玉灵瀑的功效有多强。　　“这就是虚境神魂的好处。”　　周元忍不住的感叹一声，别的学员未曾修炼锻魂术，神魂不可能如他这般强大，自然也不可能感应到玉髓之气，同时将其汲取。　　噗通！　　在周元感叹的时候，一道身影也是落进他身旁的水中，然后冒出头来，正是苏幼微，此时的她，俏脸有些发白，白皙如玉的皓腕上，都是布满着一道道的淤青痕迹。　　周元的目光，继续往下扫，然后就有点移不开目光，鼻子都是感觉似乎有点发热。　　因为落水的缘故，只见得苏幼微的衣衫都是被打湿，紧紧的贴在娇躯上，顿时间凸显出玲珑有致的妖娆曲线，隐约可见的白皙透露出来，绽放着春光。　　哗啦！　　不过还不待周元看个仔细，一把水花就拍打在了他的脸庞上，目光一抬，就瞧得苏幼微俏脸通红的将他给瞪着。　　周元干笑一声。　　苏幼微银牙紧咬，这个家伙，真的是该占便宜的时候一点都不落空，若是旁人的话，恐怕此时她早就直接一巴掌就打了过去，不过面对着周元，她却升不起厌憎，只是感到羞嗔。　　“流氓！”　　苏幼微玉掌一推，便是卷起水浪拍打在周元头上，而其则是借力轻盈的掠出湖水，灵巧一闪，就落到了湖泊边上，同时娇躯上有着源气光流缠绕，迅速的就将衣服上的水气蒸发干净。　　被淋了个落汤鸡的周元无奈的摇摇头，也是掠出湖泊，落到了空地上。　　“不错，你二人都坚持了十来分钟，作为第一次接受玉灵瀑的人，这个时间已经很不错了。”楚天阳望着两人，眼中流露出欣慰之色，说道。　　先前甲院的诸多学员，除了杨载与宋秋水之外，甲院大多数的老生所坚持的时间，也就十来分钟左右，所以作为第一次接触玉灵瀑的新生，周元与苏幼微的表现算是不错了。　　一旁的杨载，宋秋水等老生也是一脸惊奇的盯着两人，对于苏幼微能有这个表现，他们其实并不算太意外，毕竟她好歹也是开了四脉的人，但周元却不一样，后者仅仅只是开了两脉，但那承受力，竟是丝毫不比四脉弱。　　“呵呵，如果这点时间都算不错，那也太浪费这玉灵瀑了。”而就在他们感叹的时候，突然有着一道嗤笑声突兀的传来，令得甲院这边气氛一静，然后一道道怒目就对着那声音投了过去。　　不过当他们的目光看见说话之人时，又是一滞。　　周元眉头微皱，抬起头来，只见得在那不远处，不知道何时来了一大群人，而在那群人的最前方，齐岳负手而立，英俊挺拔，器宇轩昂，在其身旁，柳溪也是娇艳引目，而此时的她，正俏脸露出不屑的盯着甲院众人，先前的声音，正是来自于她。　　而其他的乙院学员，也是面露微嘲，似是看不起甲院众多学员的表现。　　“是乙院的人。”杨载面目含怒，其他众人也是义愤填膺，这乙院，还真是欺人太甚，连他们修炼时也来指手画脚。　　周元眼神也是微冷的扫了那柳溪一眼，淡淡的道：“敢问你第一次在玉灵瀑坚持了多久？”　　柳溪俏脸神色一滞，忿忿不语。　　齐岳似笑非笑的道：“周元殿下何必与女孩子一般见识，柳溪当初第一次坚持了多久我不太清楚，我倒是记得我第一次就坚持了三十分钟。”　　虽然知道齐岳是在故意打击，但杨载，宋秋水等众多甲院的学员，还是有些哑口无言，有点颓丧，人第一次就能够坚持三十分钟，而他们呢？到现在都只有二十多分钟。　　乙院有着齐岳这么一个变态，他们甲院还能有翻身的日子吗？　　一时间，甲院这边士气都是有点低落下来。　　“你们还要不要修行了？！”而就在他们沉默间，楚天阳的厉声陡然响起，旋即他看向齐岳等人，面无表情的道：“若是还没轮到乙院，就不要在这里干扰其他人修炼，否则按例处罚！”　　瞧得楚天阳那冷冽的目光，乙院其他学员都是缩了缩脖子，唯有齐岳神色淡淡，不在意的一笑，道：“府主不用动怒，我们只是在这里提前集合等待玉灵瀑而已，若是在这里看一下就会干扰修炼的话，那甲院的学员们，也太娇弱了一些。”　　听到他话语间的暗讽，众多甲院学员都是恨得咬咬牙。　　“继续修炼！”楚天阳冷冷的扫了齐岳一眼，收回目光，对着甲院众多学员沉声喝道。　　杨载等人闻言，也是转过身来，再度对着玉灵瀑而去，不过气氛还是有点沉闷。　　“这家伙真讨厌。”苏幼微也是低声说道，本来大家修炼得好好的，结果这齐岳一来，就搞得众人全焉了。　　周元修长手指轻轻弹了弹，他看向齐岳，说了一声：“半个小时，很久吗？”　　话音落下，他也没与齐岳多废话，直接转身，对着玉灵瀑走去，既然这家伙如此阴狠的想要用这种手段来打击甲院的士气，那他今日，还真是不能让这个家伙得逞了。　　“嘁，真是嘴硬！看这样子，他似乎还想和你别苗头比一比？”柳溪望着周元的背影，不由得轻蔑的笑一声，显然是将周元的话当做是嘴硬逞强。　　周元在大考上表现是不错，但也得看和谁比，而眼前的齐岳，可是如今大周府中最强的学员。　　齐岳也是笑了笑，只是那笑容充满着玩味：“那我倒是要好好瞧瞧了，不过我倒挺希望他逞强一下，那样吃苦头的，只会是他。”　　其他的乙院学员也是附和着点点头，他们同样不知道，周元这个开了二脉的实力，究竟是有什么资格和齐岳相比的。　　在那乙院众人看好戏的目光中，周元再度来到玉灵瀑之下，他望着那的轰隆隆不断飞落下来的磅礴水流，没有半点犹豫，直接就一脚跨了进去。　　轰！　　身躯没入瀑布之中，周元双脚微曲，紧抓地面，与此同时，当那水流携带着强悍的力道冲击而来时，他的双目也是闭拢，眉心的神魂震动起来。　　一股常人难以察觉的吸力，悄然的散发出来，顿时间，一丝丝玉髓之气从水幕中汇聚而来，伴随着水流冲击，尽数的拍打在周元的身体上。　　他背后的聚源纹散发着光芒，将那一缕缕的玉髓之气，源源不断的吸入体内。　　一丝丝温凉的气流，在周元的体内窜动，温凉过处，那磅礴水流冲击所带来的剧痛，则是在此时开始被大幅度的缓解。　　周元那原本还有些摇晃的身躯，也是渐渐的变得稳固，任由那瀑布如何冲击，都是宛如磐石一般。　　与此同时，在其体内，一缕缕的玉髓之气涌来，不断的冲击着第三脉，令得第三脉越来越松动。　　噗通！噗通！　　在那湖泊中，不断的有着学员再度被冲落下来，而或许是因为士气低落的缘故，这一次很多学员的表现，比先前还要差一些，坚持时间不断的缩短。　　岸边的楚天阳见到这一幕，脸庞都是一片发黑。　　而齐岳，柳溪等乙院的人，则是脸庞上的笑容越来越浓。　　噗通！　　苏幼微也是掉落了下来，这一次她坚持了足足二十分钟左右，这倒是让得甲院的那些学员有些惊叹，这个时间，都快追上杨载与宋秋水了。　　苏幼微的表现，倒是让得楚天阳面色稍缓了一点。　　紧接着苏幼微之后，便是杨载与宋秋水，他们落入水中，都是暗叹一声，因为他们依旧没有坚持到三十分钟。　　众人默不作声的上了岸，气氛沉闷，忽然苏幼微惊声道：“周元还在上面？”　　众人闻言，这才猛的一惊，目光看向那玉灵瀑，果然是瞧得那里隐隐还有着一道人影。　　“周元快坚持到三十分钟了？！”宋秋水玉手捂着红唇，惊声道。　　杨载挠了挠头，也是一脸的不可思议。　　倒是苏幼微柳眉微蹙，眸子中有些担忧，她担心周元故意强撑，那样的话，反而会对自身造成创伤，影响开脉。　　“有意思。”齐岳望着这一幕，不由得轻轻一笑，他望着瀑布中那若隐若现的身影，眼神深处却满是蔑视，在他看来，周元的这种强撑逞能，只会让得自身受创。　　“我倒是要看看他能装多久！”柳溪也是冷笑一声，俏脸上满是幸灾乐祸。　　于是，所有人的目光都是望向瀑布中的那道身影，苏幼微他们甚至连再爬上去的心思都没有，就在这里盯着周元。　　而时间，就在他们的紧盯下，迅速的流逝。　　三十分钟。　　四十分钟。　　…　　一个小时！　　当时间达到一个小时的时候，岸边所有人都是寂静了下来，就连那齐岳，眼芒都是闪烁起来，眉头缓缓的皱起，隐约的感觉到有些不安。　　那些乙院的学员们也是面面相觑，一个小时，他们乙院除了齐岳，没人能够办到，而要知道，齐岳可是开了六脉的实力！　　周元呢？二脉！　　“这家伙，莫不是出问题了？”柳溪银牙紧咬，忍不住的道。　　轰！　　而就在她声音刚落的时候，瀑布中有着声音传来，只见得周元的身体终于是落了下来，一头撞进湖泊中。　　湖泊中，周元的身形冒了出来，不过此时他却是双目紧闭。　　那柳溪瞧得这一幕，顿时冷笑道：“看来受创不小呢。”　　她的冷笑刚刚浮现，湖泊中的周元猛的睁开了双目，然后所有人都是见到，一股源气光流缠绕在其周身，将周围的湖水都是搅荡起了漩涡。　　而其衣袍鼓动，体内隐隐有着轰鸣声传出，一道道天地源气，不断的涌入其体内，令得其气势，也是在这一刻，陡然大涨。　　“这是？！”齐岳，柳溪等人见状，瞳孔顿时一缩。　　“怎么可能？！”　　苏幼微，杨载，宋秋水也是倒吸一口凉气。　　楚天阳也是在此时动容，双目冒光，灼灼的盯着周元，一字一顿的道：“竟然…开三脉了？！”\r\n        "