"　　低谷海边，夭夭瞧得那瞪大眼睛望着自己的周元，伸起双臂有些慵懒的打了一个哈欠，曼妙的娇躯勾勒着完美的曲线。　　不过此时周元却没心思欣赏，只是惊疑不定的看着夭夭。　　“这里的水兽，乃是那条源龙脉散发的龙气所化，虽说没有灵智，但却依旧有着本能驱使。”夭夭轻轻晃了晃玉足，有着晶莹的水滴顺着脚丫子滑落，在日光下耀耀生辉。　　“你身上的通天玄蟒气，脱胎于祖龙经，从某种程度而言，也算是蕴含着龙气，而且还是那种最为原始的龙气。”　　“所以你在进入源池内，别人难以承受的天地之威，对你却没有多大的效果。”　　“那是因为通天玄蟒气的缘故，而如今这些水兽追着你杀，也是因为这个原因，在它们眼中，你就是最美味的食物，如果将你给吃了，它们甚至有可能诞生出灵智，真正的成为生灵，而非这种以本能驱使行动的存在。”　　夭夭带着一丝戏谑笑意的望着周元，道：“所以在你想要得到它们体内的龙源髓时，它们也在时刻的想要将你给吃了。”　　周元愣了片刻，虽然在之前他就隐隐有着一些猜测，但如今听到夭夭所说，方才彻底明白缘由。　　敢情是祖龙经惹的祸。　　“那你为何之前不告诉我？”周元没好气的道。　　夭夭显然早就知晓了，但却也不提醒他，显然想看他出丑。　　夭夭玉手轻托着尖俏雪白的下巴，美眸微弯，道：“什么都让你知道了，那该多无趣，”　　周元翻了个白眼，一屁股坐了下来，郁闷的道：“那现在怎么办，这一进源池，就会引来大批的水兽。”　　关键是来的水兽越来越强，数量越来越多，以他的实力，显然不可能扛得下去。　　周元唉声叹气，取出玉瓶，玉瓶中装满了龙源髓晶，这些是先前苦战的收获，应该能够满足他进行一次四龙等级的源髓洗礼。　　但周元显然并不满足于此。　　他现在还不是紫带弟子，如果失去了这次机会，想要再来源池，恐怕就得等一些时日了，所以这第一次他想尽可能的将好处捞多一点。　　唰！　　而就在周元望着玉瓶中金光闪闪的龙源髓晶发呆时，忽然一道影子闪掠而过，再然后周元便是察觉到手中一轻，玉瓶直接就消失了。　　周元一愣，急忙转头，然后便是目瞪口呆的望着玉瓶被吞吞叼在了嘴中，然后张大嘴巴一口就吞了下去，最后它还满足的砸吧了一些嘴巴。　　“啊！”　　山谷中，一道凄厉的咆哮声响彻起来。　　周元冲了出去，一把抓住吞吞的脖子，使劲的摇晃，咆哮道：“混蛋，你给我吐出来啊！”　　那可是他辛苦了半天的收获，眼下竟然被吞吞一口给吃了！这简直将他给气炸了。　　然而不管他怎么晃，吞吞都是紧闭着嘴巴，还伸出爪子将周元脸上挠出一片血印子。　　一人一兽扭打在一起，场面极其的惨烈。　　夭夭叹了一口气，捂着眼睛，简直就是两个傻子。　　一人一兽扭打了好半天，周元最终都只是从吞吞的嘴中抢救回了一枚拇指大小的龙源髓晶，而为此付出的代价是满身的血印子，都是被吞吞挠的。　　“哼唧哼唧。”　　不过即便只是抢回一颗，但吞吞显然对此还是很不满，毕竟吃进它吞吞嘴里的东西竟然还能够被抢出去一颗，简直就是对它的侮辱。　　“你他奶奶的！”　　周元望着那一颗可怜巴巴的龙源髓晶，也是忍不住的咬着牙骂了一声，这下子，别说四龙洗礼了，一龙洗礼都没了！　　“啪。”　　一颗小石子打在周元额头。　　夭夭白了他一眼，道：“不许骂吞吞。”　　吞吞见状，兽瞳中顿时浮现出幸灾乐祸，然后喜滋滋的对着夭夭跑去。　　不过夭夭却是瞪了它一眼，吞吞赶紧停了下来，委屈的哼唧了几声，趴在地上。　　周元抹了一把脸，哀声道：“看来只能继续去拼了。”　　眼下这局面，想收手都不可能了，只能继续下源池去猎杀水兽，只是到时候不知道会被追杀多少次。　　周元狠狠的剐了吞吞一眼，然后站起身来，就打算继续行动。　　“这里的龙源髓，乃是源龙脉所化，对于吞吞也是颇有好处，所以它才抢着吃。”夭夭说道。　　周元一怔，原来如此，其实对于吞吞抢了那些龙源髓晶，他也并非是真正的发怒，大部分只是和吞吞嬉耍一下罢了。　　“那等之后我到手的龙源髓晶，就分它一点吧。”周元耸耸肩，吞吞的实力若是能够提升的话，对于他也是好事。　　夭夭想了想，对着吞吞挥了挥手。　　吞吞顿时小跑步的跳了过去，然后就被夭夭拎起来丢向周元。　　周元连忙接过，和吞吞大眼瞪小眼。　　“你将吞吞也带下去吧。”夭夭也不理会他们，道：“既然它想要好处，那就让它也干点活，有了吞吞跟着你，你就不用再担心被那些水兽围攻了。”　　“以吞吞的实力，足以保你无碍。”　　周元闻言，顿时大喜，若是有了吞吞这个强力打手，那些想要吃他的水兽，岂不是自投罗网，这可真的是来多少杀多少了。　　“我可告诉你，想要吃那些龙源髓，你可要好好干活，别给我偷懒。”周元盯着吞吞，教训道：“咱们到手的龙源髓，我八，你二。”　　他伸出手指，比划了一下。　　然而吞吞却是极为的聪慧，灵智极高，当即明白他所说，立刻伸出爪子，比划出一个我七，你三。　　周元见状也是气笑了，这个小混蛋竟然还跟他讨价还价，真当他是苦力啊！　　于是一人一兽再度开始争执起来，手脚比划。　　一旁的夭夭被他们吵得头疼，再也看不下去，随手便是一道源纹甩了出去，化为一道道雷光狠狠的对着一人一兽劈打而去。　　“你们两个，一人一半，现在立刻给我滚下去！”　　夭夭话一落，一人一兽顿时安静下来。　　吞吞哼唧两声，虽然懒得搭理他，但还是跳到了周元肩膀上。　　周元也是撇撇嘴，躲开劈来的雷光，然后眼神火热的望着眼前一望无尽的源池，有了吞吞护身，这里的水兽对他再无威胁。　　“让你们追杀我，现在再来试试？！”周元冷笑一声，底气大涨。　　噗通！　　他对着夭夭挥了挥手，然后便是不再废话，直接是再度一头冲进了源池之中。　　夭夭揉了揉额头，总算清静了。　　想安静的泡泡都这么难...\r\n        "