"　　迷雾充斥的海水中。　　周元脚踏金色源气疾掠而过，海水被划开，速度极快，在其肩膀上，吞吞趴伏着，一对兽瞳懒洋洋的扫视着四周。　　这次再入源池，周元底气便是足了起来，再不用担心被那些水兽追杀得狼狈逃窜。　　“待会若是遇见水兽，我先上场，若是遇见对付不了的，你再上。”文形态的天元笔，在周元的指尖灵活的转动着，他笑眯眯的道。　　吞吞鄙夷的看了他一眼，不就是想让它去啃硬骨头嘛，还说得这么冠冕堂皇。　　“来得真快。”　　周元没有再和吞吞嬉闹，而是抬起头来，微眯着双目看向前方的海水中，那里的海水波荡着，一道道巨大的水兽开始浮现出来。　　那一道道有些透明的眼瞳中，皆是散发着贪婪与渴望之色。　　咕噜！　　有着水泡从那些水兽的嘴中冒出来，下一瞬间，海水被撕裂，巨大的身躯便是携带着狂暴的力量，直接对着周元冲杀而来。　　“一群二百多丈的水兽而已。”周元冷笑一声，金色源气自他的体内升腾而起，将其身躯尽数的包裹。　　轰！　　他的身影也是猛然暴射而出，手中天元笔瞬间膨胀开来，雪白毫毛上有着玄芒吞吐，化为无数道残影，笼罩向了那诸多水兽。　　砰！砰！　　海水震荡，直接是被那强悍的力量排斥开来，犹如是形成了一片真空地带。　　周元杀入水兽群中，攻势凌厉，每一道笔影都将会洞穿一头水兽。　　于是，短短数分钟后，战斗便是结束，一颗颗金色的龙源髓晶漂浮起来，一半被他收入袖中，另外一半则是丢向了吞吞。　　吞吞张开嘴巴，一口就吞了下去，兽瞳中有着满足之色浮现出来。　　而就在一人一兽享受着到手的龙源髓晶时，周元神色一动，然后便是见到四面八方再度有着巨大的水兽涌荡而来。　　领先的十来头，赫然都是五百丈的体积。　　这比之前周元被追杀时的数量还要多。　　不过这一次，周元却没有再惊慌逃窜，而是抖了抖肩膀上的吞吞，道：“喂，吃了东西，也该干活了。”　　在其肩膀上，吞吞扫了那些围拢而来的巨大水兽，似是懒洋洋的打了一个哈欠，然后跳了下来，站在了周元的面前。　　它四周的海水，在此时渐渐的开始沸腾起来。　　一股恐怖的源气波动，缓缓的从其体内散发出来。　　而它那迷你的身躯，也是在此时一点点的膨胀起来，不过数息，一头小狗般的小兽，便是化为了身披金色鳞甲的神秘凶兽。　　而当吞吞化为这般形态的时候，那些围拢而来的水兽也是僵了一下，似是感觉到了一种压制，虽说它们并非是源兽，而只是由源龙脉的龙气所化，但却依旧无法避免这种压制。　　宛如下位者面对上位者时的那种不安感。　　那十来头五百丈体积的水兽隐隐有些骚动，不过最终它们的眼瞳还是锁定在了周元身上，后者身上的源气，让得它们感觉到了致命的诱惑。　　这种诱惑，让得它们压制下了对吞吞的那种不安。　　咕噜！　　于是下一刻，诸多水兽咆哮而出，阴影笼罩，狂暴的源气也是自那些水兽体内爆发出来，掀起万丈惊涛。　　吞吞兽瞳睥睨的望着那些冲来的巨大水兽，前蹄轻轻踏着海水，那巨嘴开合间，有着神秘的黑光在流溢着。　　一丝丝的黑光开始汇聚，最后渐渐的形成了一颗约莫半丈左右的黑球。　　黑球之上，没有丝毫的光亮，任何照耀上去的光线似乎都被吞噬了，令得黑球看上去极为的诡异，给人一种危险到极致的感觉。　　呼！　　吞吞头颅猛然一甩，半丈黑球猛然对着那十数头五百丈左右的水兽暴射而去。　　嗡！　　黑球速度极快，犹如是能够穿透空间一般，直接就出现在了十数头水兽中央，再然后，黑球旋转起来，一股恐怖的吸力铺天盖地的爆发出来。　　那股吸力一出，周围的海水瞬间倒灌而下，以黑球为中心，形成了巨大的漩涡。　　而那十数头水兽也是在恐怖吸力的范围中，它们疯狂的挣扎着，源气爆发开来，但却是无法挣脱吸力，只能眼睁睁的看着离那黑球越来越近，最后碰触到了黑球上...　　嗤！　　碰触的瞬间，那一头头水兽顿时爆发出绝望的哀鸣之声，庞大的身躯以肉眼可见的速度开始缩小，最后化为一抹光芒没入了黑球之中，被那纯粹的黑暗抹杀得干干净净...　　短短不过数息，十数头堪比太初境五重天的水兽便是消失了，只留下十来颗拳头大小的龙源髓晶悬浮在黑球周围。　　周元目瞪口呆的望着这一幕。　　谁能想到，那十数头堪比太初境五重天的水兽，竟然如此轻易的就被剿灭得干干净净...　　这得多强的实力？　　周元望着那摇晃着脑袋将体形缩回的吞吞，眼神有些古怪，这个家伙，真不知道究竟是什么源兽，竟能强到这般程度。　　吞吞也是瞧见了周元那震撼的眼神，当即兽瞳中有着得意之色浮现出来，它跃到周元肩膀上，伸出爪子指了指那些漂浮的龙源髓晶，示意周元去收拾战场。　　周元耸耸肩，掠上前去，将那十数颗拳头大小的龙源髓晶收起，眼神有些发热。　　光是这些龙源髓晶，应该就能够达到五龙等级的洗礼了。　　若是之前，周元或许也就满足了，不过如今在有了吞吞这个强大助力后，五龙等级显然已经挡不住他的胃口了。　　“好吞吞，看来咱俩，真的是完美无缺的合作伙伴啊。”周元舔了舔嘴唇，笑道。　　然而吞吞却是嫌弃的看了他一眼，似乎是在说明明都是它在出力，而你只是会打扫战场而已。　　于是，它眼珠子动了动，忽然伸出爪子，比划了一个四六出来，竟是打算更改之前的协议，它要占六成。　　周元见状，也是气乐了，你个小畜生竟然还敢占我的便宜。　　他抛了抛手中的龙源髓晶，笑眯眯的道：“不要以为你能打就能分大头，我可告诉你，如果没有我的话，这些水兽隐匿在源池中，你找都找不到，还想这么舒坦的一次杀一群？”　　吞吞愣了愣，然后有些垂头丧气的趴下来，这么想，似乎周元还真是效果不小。　　于是它只能哼唧两声，认同了五五分的协议。　　“小样，还治不了你。”　　周元见状，嘴角一弯，然后便是再度脚踏金色源气对着前方疾掠而去。　　他望着迷雾充斥的海水中，眼中则是有着一抹炽热涌现出来，有了吞吞相助，他觉得，或许他这一次，可以冲刺一下六龙，甚至七龙洗礼了...\r\n        "