"　　一望无际的源池之上，迷雾飘荡。　　一道白裙倩影从天而降，落在了凸出水面的一座擎天巨峰之上，她的眸子扫视着四周，仿佛是在探寻着什么。　　轻风吹拂而来，掀动着有着莲花纹路的裙摆，勾勒着动人的曲线。　　赫然便是那李卿婵。　　忽然间，她眼神微凝，有着清冷的声音响起：“堂堂灵纹峰的圣子，藏头露尾的做什么？”　　随着她的声音传开，只见得后方的迷雾散去，一道身穿如道袍的青年踏水而来，正是那十大圣子排名第九的叶歌。　　他望着李卿婵，有些无奈的挠了挠头，道：“卿婵师姐的感知，可真是敏锐呢。”　　李卿婵美目看了他一眼，眸子中有着淡淡的寒气萦绕，她面无表情的道：“叶歌，你跟着我做什么？”　　叶歌笑道：“卿婵师姐，跟着你，只是想要和你商量一下...”　　“商量什么？”李卿婵淡淡的道。　　“这次那头千丈水兽，你能不能放弃啊？”叶歌干笑道。　　李卿婵漂亮的眸子虚眯了一些，那从她身体中散发出来的寒意越来越浓郁，甚至连周围的雾气都是被冰冻了起来。　　她冷冷的盯着叶歌，道：“叶歌，你觉得你有资格跟我说这句话吗？”　　她此行的目的，便是为了那头千丈水兽，若是能够将其猎杀，她便是能够得到八龙洗礼，那无疑会令得她的实力有所提升。　　望着李卿婵那冷冽的目光，叶歌也是退后了两步，摊手道：“卿婵师姐，光是我的话，肯定拦不住你啊...但是，我此行前来，也只是为了还人人情而已。”　　李卿婵柳眉一蹙，旋即明白了什么，当即俏脸微寒的道：“是孔圣？”　　此次千丈水兽出现的时机极为巧妙，刚好是其他圣子不是外出任务就是闭关的时候，整个宗门内，也就她，孔圣，叶歌三位圣子，所以争夺起来要容易许多，不然等那楚青回来，恐怕又是不会放过此等好事。　　毕竟千丈水兽都是隐匿在源池极深处，在那种地方，就算是他们这些圣子都难以深入找寻。　　如今好不容易遇见一头千丈水兽现出踪迹，他们这些圣子自然是立即就出动了。　　叶歌无奈的耸耸肩膀，他其实也不想掺和这种事的，不过当初欠了孔圣一个人情，如今人家找他帮忙，他也拒绝不了。　　李卿婵俏脸越来越冰寒，眸子有些不善的盯着叶歌，既然这家伙要帮孔圣，干脆现在这里将其放倒吧。　　不过，就在李卿婵心念刚起的时候，她便是察觉到，一道凌厉的剑气，自远处的迷雾中升起，犹如是潜伏在暗中的蛟龙，将其锁定。　　“孔圣！”　　李卿婵转过俏脸望着那个方向，美目冰寒，这道剑气，显然就是孔圣，那个家伙，离这里并不远，显然也是在防备着她会率先对叶歌出手。　　“卿婵师姐，这次的机会就让给孔圣吧，反正下次还有机会。”叶歌劝道。　　李卿婵美目中划过一丝恼意，她原本以为叶歌也是冲着那千丈水兽而来，没想到却是孔圣将其请来的，而门中那些关系与她还可以的圣子，如今却都不在。　　以她的实力，顶多与孔圣不分上下，若是再加一个同为十大圣子的叶歌，她必然是不敌的。　　十大圣子排名有先后，但整体的实力，却是差不了太远。　　所以，如果孔圣与叶歌联手，她这次的确是半点机会都没了。　　可让她如此放弃，又实在不甘心。　　李卿婵眼神变幻着，周身的寒气也是越来越凌冽。　　叶歌见状，连退几步，袖袍一摆，周身的空间便是有些扭曲起来，衣袍上面那些复杂的源纹也是在此时绽放出光芒，随时都能够将其启动。　　在那迷雾深处，那一道剑气也是愈发的凌厉，隐约有着剑鸣声响起。　　一场圣子间的大战，似乎就要爆发。　　不过，就在气氛剑拔弩张到了极点的时候，李卿婵体内散发出来的源气波动，却是忽然的减弱下来，她俏脸冰寒的看了一眼叶歌以及迷雾深处，最后一声冷哼，转身踏空而去。　　“孔圣，叶歌，你们给我记住了！”　　显然，她最终还是理智的选择了放弃。　　毕竟以一敌二的话，最终吃亏的还是她。　　望着李卿婵退去，叶歌也是松了一口气，毕竟李卿婵在宗门内人气可是很高的，十大圣子里面，也有着几个家伙对她有些倾慕的心思，若是在这里跟她动了手，以后怕也是会有些麻烦。　　不过，看眼下这样子，应该还是得罪了她吧。　　叶歌苦笑一声，然后看向那迷雾深处，道：“人情这次就算还给你了，以后两不相欠。”　　迷雾深处，有着剑鸣声响起，似是应答。　　...　　轰！　　海水中，一群庞大的水兽发出嘶啸，狂暴的波动席卷开来，卷起万丈巨浪。　　而此时，在那水兽群中，两道光影暴射而出，所过之处，一只只庞大的水兽不断的爆炸开来...　　那两道光影，自然便是周元与吞吞。　　自从有了吞吞助战，周元再无忌惮，一路不断的前行，引来诸多的水兽围攻，但最终的结果，这些水兽都是变成了龙源髓晶，被周元与吞吞所瓜分...　　短短数分钟，激烈的战斗便是结束。　　周元迅速的打扫战场，又是到手了数十颗龙源髓晶，而且质量都不低。　　“不错。”　　周元赞叹不已，如今手中的龙源髓晶，六龙洗礼是绰绰有余，不过想要达到七龙洗礼，却还不够，因为据周泰师兄所说，七龙洗礼，已经不是数量能够堆积，那还需要体积达到七百丈左右的水兽体内的龙源髓晶作为引子。　　面对着这种等级的水兽，就算是绝大部分紫带弟子，恐怕都只能暂避锋芒。　　但这对于周元而言，却没有多大的问题，因为在他的身边，跟着一个比太初境七重天还要恐怖的存在...　　“不过七百丈左右的水兽可不好找啊，这一路而来，都未曾遇见过...”周元喃喃道。　　而就在周元自语的时候，化为战斗形态立于他身前的吞吞忽然发出了一道低吼声。　　周元一惊，猛的低头，看向那幽深的源池深处。　　只见得在那里，海水忽然呼啸起来，仿佛是有着巨浪涌来，再然后，周元便是见到，一头巨大无比的水兽，缓缓的升起。　　那般体积，赫然是超越了七百丈，约莫八百丈了！　　周元望着那巨大的水兽，也是忍不住的咽了一口口水，然后他缓缓的退后，面色严肃的说道：“吞吞，上去干它！”\r\n        "