"　　轰！　　海水剧烈的翻涌，狂暴的源气冲击爆发开来，方圆数万丈内的海水，犹如是在此时被撕裂，引来无数海水倒灌，形成了巨大的漩涡。　　周元立于远处，饶有兴致的望着远处的大战。　　赫然是吞吞与那体积达到了八百丈的水兽。　　一般说来，体积达到这种程度的水兽，就算是实力达到太初境七重天的弟子遇见了，都是异常的忌惮。　　而七重天实力的弟子，基本都算是有资格竞争首席了。　　不过，如此实力的水兽，今日却是显得极为的狼狈，因为它遇见了一个更为恐怖的存在...　　吞吞的体型远不如那八百丈的水兽，但当两者冲撞时，那水兽却是被彻底的压制，几乎是毫无还手之力，而且看得出来，吞吞完全是在抱着戏耍的心思。　　“这小东西还真是厉害。”　　周元啧啧称叹，这场战斗，显然从一开始就有了结果。　　而最后的战斗结果也的确是不出意料，数分钟后，待得吞吞戏耍够了，爪光陡然掠过，黑光闪现。　　轰!　　整个海水仿佛都是在此时被撕裂，五道巨大的爪印呼啸而过，直接是没入到了幽深的海底。　　而那头八百丈的水兽，也是被硬生生的撕裂开来。　　周元飘然而上，袖袍一挥，只见得一颗约莫人头大小的龙源髓晶缓缓的升起，在那之中，金色的液体流淌着，那种浓厚程度，远非之前那些龙源髓可比，看得周元眼馋无比。　　“这颗先收好，之后再来分配。”他小心翼翼的收起这颗龙源髓晶，冲着吞吞道。　　吞吞倒是没有异议，反正今天它也是吃了很多龙源髓了。　　周元伸了一个懒腰，今天着一路杀来，连他都是有点扛不住，当即道：“先找个地方休整一下咱们再忙吧。”　　吞吞嫌弃的哼唧了一声，仿佛在说真不顶用。　　周元懒得搭理它，随便辨认了一个方向，便是脚踏源气破开海水疾掠而出。　　...　　源池某处。　　数座擎天巨峰将海面隔断，形成了一座绿茵葱郁的山谷，而在山谷上，可见一座竹屋在云雾间若隐若现。　　李卿婵俏立于山壁上，美目有些微冷的望着遥远的方向，想必此时的孔圣，叶歌应该快要找到那头千丈水兽了吧？　　“这两个家伙！”李卿婵自语道。　　“卿婵师姐，那千丈水兽，您便不争了吗？”在李卿婵身后，跟随着数名俏丽的女弟子，也是雪莲峰的弟子。　　这片区域，正是李卿婵的属地，唯有她的许可，其他弟子方可进入。　　这些女弟子与李卿婵关系颇近，显然也是从她那里知晓了孔圣，叶歌联手的事情。　　李卿婵俏脸平静，道：“既然争不过，何必勉强。”　　若只有孔圣的话，倒是能够与他交手一番，但再加上一个叶歌，那她必然讨不到好处，既然如此，也就没必要勉强了。　　虽然她也是有点不太甘心。　　“这叶歌真是讨厌，我们与他可没有什么恩怨。”一名女弟子为李卿婵打抱不平。　　“输便是输了，这说明我的准备没有孔圣充分。”李卿婵摇摇头，也不想多说，道：“你们抓紧时间去找寻龙源髓晶吧。”　　几名女弟子闻言，互相对视一眼，然后点点头，退了下去。　　恢复了安静，李卿婵抬起俏脸，轻轻的吐了一口气，修长玉指轻轻握紧，显然心中还是不太舒坦，毕竟她为此也是准备了许久。　　她玉足轻点，倩影飘掠下山，落到了山谷中的一汪温泉边，这里是属于她的禁地，即便是其他那些被她允许进入山谷的雪莲峰女弟子都不能靠近。　　李卿婵玉手轻轻的解开腰间的束带，顿时白裙滑落，在那淡淡的日光下，一具身穿着贴身小衣的玲珑玉体，便是显露了出来。　　修长如天鹅般的脖颈，其下是那精致的锁骨以及高耸的酥胸，小蛮腰盈盈一握，长腿惊人的纤细与笔直，这般身材，想必就算是女子在此，都会怦然心动。　　这般春光流露，令得整个山谷仿佛都是变得明亮了许多。　　李卿婵迈动玉足，轻轻的踏入温泉中，温热的池水侵泡下去，令得她红唇小嘴微翘，那平日里的满脸冰霜，都是变得柔和下来。　　“呵...”　　泛着玉光的娇躯，被波光粼粼的池水遮掩，李卿婵那三千青丝也是漂浮在水面上，她轻靠着岩石，娇躯彻底的放松下来。　　“孔圣，叶歌...以后再和你们算这笔账。”李卿婵缓缓的道。　　然后她美目便是微微闭拢，享受着这舒适的一刻。　　山谷中，宁静异常，唯有着轻风在谷中悄然的流动。　　温泉中，玉人仿佛陷入了沉睡，好一个倾国般的睡美人之姿。　　咕噜。　　宁静持续了许久，直到某一刻，温泉水面似乎是波荡了一下。　　李卿婵修长的睫毛微微抖动，眼帘有些慵懒的睁开，似乎是因为刚刚睡醒过来，令得她的反应有些迟钝，眸子怔怔的望着前方水面的涟漪。　　哗啦！　　涟漪越来越扩大，然后水面忽然被撕裂，一道人影便是直接从水面下钻了出来。　　“呼...总算上来了！”　　一道声音响起，那道人影抹了一把脸庞上的水，然后抬目打量着四周的环境，在其肩膀上，一只小兽懒洋洋的趴伏着。　　赫然便是周元与吞吞！　　周元好奇的目光四处的扫视，不过下一瞬间便是停了下来，他的眼瞳渐渐的睁大。　　因为他看见了在那温泉中的一具白玉娇躯。　　两人的目光都是有些呆滞的碰到了一起。　　那李卿婵也是呆了下来，忍不住的伸出玉手用劲的搽了搽眼睛，眼前这一幕，将她震撼得脑子都有点糨糊起来。　　周元也是在这一刻，看见了那张绝美的容颜。　　再然后，他的脑子中仿佛是有着炸雷爆响，头皮瞬间发麻。　　李卿婵！　　他怎么都没想到，他这窜了半天，找个地方上浮起来，竟然刚好就碰到了李卿婵在这里泡澡！　　这是什么运气？！　　简直就是送命的运气！　　“这他娘的...”周元声音都变得颤抖了起来。　　因为他感觉到一股惊人的寒气，在此时自李卿婵的体内散发出来，那是真正的杀意。　　就在周元被那寒意笼罩的时候，他忽然耳朵一痛，原来是吞吞狠狠的咬了一口，直接是将他惊醒了过来。　　于是他毫不犹豫的猛然下潜，同时惊恐无比的喊出声来：“我是瞎子，我什么都看不见！”　　他钻进水中，便是头也不回的逃窜而出。　　周元的逃窜，也是彻底惊醒了李卿婵，她俏脸上的寒霜几乎是在凝结成冰，娇躯都是在气得发抖，她怎么都没想到，她只是在这里泡个澡，竟然也能祸从天降，当即银牙咬得嘎吱作响，只见得她玉手一招，岸边的长裙掠来，将其娇躯包裹。　　轰！　　下一瞬间，恐怖的源气毫无保留的自她体内爆发出来。　　哗！　　而她的身影，也是疾掠而出，海水直接被那股恐怖源气所撕裂，宛如一抹闪电呼啸而过，带着澎湃的杀意，直指那前方疯狂逃窜的周元。　　“淫贼，给我受死！”　　冰冷彻骨的声音，穿透了海水，直追周元。\r\n        "