"　　迷雾弥漫的海水中，一片寂静。　　唰！　　忽然间，海中的平静被打破，只见得一道虚化般的人影暴掠而过，他脚踏金光源气，犹如是亡命一般的疯狂逃窜，那般速度，将海水都是分割开来。　　这道人影，自然便是周元。　　此时的他，面色都有些发白，头皮还处于发麻的状态，先前那一幕，实在是将他惊得不轻。　　他怎么都没想到，随便找了一个地方浮上去准备休息一下，竟然会遇见李卿婵在泡澡！　　那女人刚才看他的眼神，杀意几乎都要化为实质的喷发出来了。　　“完蛋了！”周元叫苦不迭。　　轰！　　而此时后方的海水也是猛然间撕裂，周元回头一看，便是骇得魂飞魄散，只见得那李卿婵周身恐怖源气呼啸，破开海水急追而来。　　那般杀气凛然的气势，显然是不会轻易的罢休。　　即便是隔着海水，但周元依旧是能够感觉到李卿婵那杀人般的目光远远的投射而来。　　那般目光，让得周元遍体生寒，疯狂的催动体内源气，将速度施展到极致，疯狂逃窜。　　然而，不论他如何的加快速度，在那后方，那李卿婵都是紧追不舍，杀气腾腾。　　“李师姐，我不是故意的啊！我也不知道上面有人啊！”周元源气包裹声音，远远的传向李卿婵，试图让得她冷静下来。　　然而，面对着他的声音，李卿婵丝毫不加理会，只是美目中的杀气更加的浓烈，反而玉手一握，只见得源气升腾，竟是化为了无数道莲花花瓣，花瓣边缘，闪烁着森冷的寒光。　　咻咻！　　花瓣如刀刃般暴射而出，直指周元周身要害。　　身后寒风传来，周元也是一惊，化虚术运转到极致，同时玄蟒鳞覆盖身躯，狼狈的左闪右避，险险的将那些源气花瓣尽数的避开。　　但即便未曾被击中，但他的身体表面，也是被划过的劲风划出浅浅的血痕。　　“疯了！”　　周元面色发青，这李卿婵出手毫不留情，显然已经开始有些失去理智了。　　这也让得周元知晓根本不可能和她讲道理了。　　眼下，还是先逃吧，最起码等李卿婵冷静下来再说，不然现在被她追上，说不定真的会直接杀了他...　　在周元的肩膀上，吞吞幸灾乐祸的望着被追杀得上蹿下跳的周元，半点没有要出手的迹象。　　对于它，周元只能狠狠的剐了一眼，加速逃窜。　　于是，在这海水中，两人一追一逃，却是全力而为，动静掀起巨浪，中途偶尔会遇见一些其他弟子，不过当他们见到那杀气腾腾的李卿婵时，都是赶紧避开，面色惊愕的望着这一幕。　　“咦？那不是李卿婵师姐吗？”　　“她在追谁啊？”　　“不认识...不过看样子，李卿婵师姐很生气啊？那家伙怎么招惹她了？”　　“真是活该，竟然敢惹得李卿婵师姐生气，别让我遇见，不然定要将他抓到李卿婵师姐面前去请罪！”　　“呵呵，李卿婵师姐亲自去追，那小子必定是逃不掉的。”　　“...”　　沿途遇见诸多弟子，然而让得周元绝望的是，这些家伙竟然一个都没打算帮忙，反而是投来了不怀好意的目光。　　“都是混蛋！”周元暗骂道。　　而在那后方，李卿婵也是俏脸微显铁青的望着远处周元的身影，因为她发现这追了大半天，她竟然还是没追上周元。　　这让得她感到有些不可思议。　　她能够感觉到，周元不过只是太初境二重天而已，这般实力，她几乎一巴掌就能够拍死，但眼下却死活追不上去。　　而且，在这源池中极为的消耗源气，正常来说，一个二重天的弟子，这半天下来应该早就源气消耗殆尽才是，但眼前的周元，依然是源气充沛。　　“不管你是谁，今日都不会轻易的放过你！”李卿婵俏脸满是冰霜，这些年来，她还是第一次遇见这种事情，一想到之前她被这个家伙突然浮上来看得精光，一股羞怒便是涌上心头，几乎要将她的理智冲灭。　　她望着周元的身影，眸子中冷光一闪。　　她玉手陡然结印，顿时间雄厚源气席卷而来，迅速的凝结而成，最后化为了一朵约莫半丈左右的雪莲。　　那朵雪莲，栩栩如生，每一朵莲花瓣上，都是有着古老的纹路，一股极寒之意，自雪莲中散发出来，周围的海水瞬间结冰。　　“天源术，雪莲封灵术！”　　她出手毫不留情，直接是施展出了一道威力惊人的天源术。　　嗡！　　雪莲微微颤抖，下一瞬间，直接是化为一道白光暴射而出，所过之处，海水尽数被冰冻，化为寒冰...　　滔天般的寒气席卷而来，也是让得周元面色剧变，他的速度，都是受到波及，渐渐的变缓。　　他回头一看，瞳孔陡然紧缩。　　那呼啸而来的雪莲，速度快得惊人，根本躲避不了。　　那凌冽的寒气，也是让得他感觉到致命般的危机，若是被击中，即便是他，都得瞬间被冰封。　　“你再看好戏，我们的合作，就没了！”周元看向肩膀上看好戏的吞吞，咬牙切齿的道。　　吞吞闻言，顿时不满的哼唧了两声，似是在说明明是你惹的麻烦，为啥要它来买单！　　“废话少说，快出手！”周元怒道。　　吞吞兽嘴似是撇了撇，但还是站了起来，毕竟它也不会真眼睁睁的看着周元被搞死掉...　　它转过身，望着那呼啸而来的冰寒雪莲，嘴巴忽然陡然张开，神秘的黑光汇聚而来，最后化为一颗黑暗无比的光球，暴射而出。　　嗡！　　黑球与雪莲重重的碰撞在一起，不过却是没有任何的声息传出，寒气也是在此时凝滞下来，最后与那黑球同时间凭空的消失而去。　　后方的李卿婵猛的一惊，这般变故有些出乎她的意料，她怎么都没想到，她那一道攻势，竟然会被周元肩膀上的小兽给阻拦下来。　　趁这时刻，周元速度暴涨，玩命般的逃窜，窜出了李卿婵的视野。　　李卿婵望着逃窜而去的周元，美眸更为的冰寒。　　“以为这样就逃得掉吗？”　　她脚下的源气爆发，也是破开海水，不依不挠的死追下去。　　...　　临海的低谷边。　　噗通！　　海水忽然被撕裂，周元的身影狼狈的窜了出来，然后他便是看向淡淡雾气萦绕的海边，嘶声喊道：“夭夭姐，救命啊！”　　然而他的声音刚落，面庞便是僵硬了下来。　　因为他看见，在那海边，夭夭露出了半截雪白如玉般的香肩，青丝垂落，竟然刚好是打算褪去衣裙进入海中泡澡。　　周元的脸庞疯狂的抽搐着，他今天是不是跟泡澡相冲？！　　而在周元呆滞的时候，夭夭那清冷的眸子也是扫来，刚要褪下的衣裙便是迅速的披上，她玉足踩着海边的岩石，她的娇躯上毕竟还沾着水，衣裙披在身上，顿时就有着惊心动魄般的曲线凸显出来。　　“周元...”　　夭夭玉手轻轻的伸出，有着一道源纹卷轴在其手中浮现出来，她望着周元，轻声道：“我看你是胆肥了吧？”　　周元一脸的悲愤。　　是因为他刚才杀了太多的水兽了吗？为何会这么倒霉啊？！这是报应吧？　　轰！　　而就在周元悲愤的时候，在其后方的海面也是陡然被撕裂，一道水柱冲天而起，与此同时，一道狂暴的源气匹练席卷而出，狠狠的对着周元轰击而去。　　“淫贼，受死！”冰冷的声音，响彻而起，显然是那李卿婵追来了。　　突如其来的变故，让得夭夭也是一怔，不过当她察觉到那轰向周元的源气之强时，黛眉也是一皱，这种攻击，可不是周元能够承受的，这来人究竟是谁，竟然如此之狠。　　她玉手一抖，那道源纹卷轴瞬间燃烧起来，有着狂暴的源气爆发而出。　　源气呼啸，犹如是一道黑色水龙咆哮而出，直接与那轰向周元的源气匹练撞击在一起，掀起惊天风暴...　　万丈巨浪翻滚，夭夭明眸清淡的看向那道出手的倩影，冷漠的声音，随之响起。　　“我的人，可轮不到你来动。”\r\n        "