"　　砰！　　黑色水龙般的源气与那散发着凌冽寒气的源气匹练撞击在一起，顿时有着狂暴的源气冲击爆发开来，在那海面掀起巨浪，巨浪滚滚，拍打在山谷山壁，令得整个山谷仿佛都是在颤抖。　　李卿婵立于海水，她的体内有着强悍的源气涌动，将那扩散而来的冲击波尽数的抵御下来。　　她柳眉微蹙的抬起俏脸，看向了夭夭所在的方向，先前后者出手的威力，也是让得她略微有些心惊。　　而眼下当她看清楚夭夭时，跟是忍不住的一怔，只因后者那般容颜气质，竟是连她都是感到有些惊艳，这倒不是李卿婵自恋，只是因为这些年来，她很清楚自身外貌达到了什么程度，虽然平常时候她对于苍玄宗内诸多弟子给她评的什么苍玄宗第一美人并不太喜欢。　　但无可否认的是，对于容颜，没有哪个女人能够表现得毫不在意。　　而今日，在见到夭夭的时候，算是李卿婵，都忍不住的微感震撼。　　夭夭的容颜气质，丝毫不逊色于她，而且，身为女子，李卿婵能够更加敏锐的察觉到，夭夭的身，有着一种神秘的味道。　　两人都是清冷型。　　只不过李卿婵的清冷，是因为平日里觊觎其容颜的人太多，只要她稍稍对一个男子加以颜色，后者便是会俯首拜倒，从而不仅给她引来非议，其自身也会引得麻烦身。　　这些年来，并不乏一些曾经与她颇为接近的异性弟子，引得其他弟子嫉妒，甚至被排斥。　　于是久而久之下，李卿婵也是收敛了情绪，变得冷若冰山，对于异性保持着一些距离，如此的话，对谁都好。　　而眼前的夭夭，也是冷冷淡淡，但李卿婵感觉她们并不相同，因为夭夭的那种冷淡，并非是因为任何人，似乎这种冷淡甚至冷漠，乃是源自她的灵魂以及血脉。　　那种感觉，犹如人在面对着蝼蚁时的冷漠，因为双方根本不在一个层次，所以也没有任何的必要，去展现所谓的情绪。　　正如人行走时，不会理会脚下的蚂蚁究竟会不会被一脚踩死一般。　　正是这种冷漠的气质，让得夭夭愈发的显得神秘。　　“什么时候苍玄宗竟然出现了如此人物？”李卿婵美眸凝聚在夭夭的身，心也是惊叹出声。　　不过她也并非常人，很快便是收敛了心思，眸子泛着凌冽的冰寒，看向了不远处的周元，俏脸笼罩着冰霜，寒声道：“你要护着这淫贼？”　　“淫贼？”夭夭纤细眉尖轻挑了一下，淡淡的扫了周元一眼。　　她倒是不知晓周元干了什么，竟然得到如此一个称呼。　　周元见状，连忙辩解道：“李师姐，我都解释过了，我之前只是随便找个地方浮休息，我也不知道你会在那里…你也知道海迷雾大，我也没办法知晓面是什么情况。”　　只是说着话的时候，周元眼观鼻，鼻观心，努力的让得自己不要去想那一幕，因为若是想得太仔细，他怕流出鼻血，那样的话今天这女人恐怕死都不会罢休。　　然而即便他如此，李卿婵依旧没有打算罢休，她冰霜般的俏脸死死的盯着周元，银牙咬得嘎吱作响。　　“淫贼，休要狡辩！”李卿婵目光如箭一般的射向周元，冷声道：“跟我走一趟执法堂吧，罪名，罪名是你私闯圣子属地！”　　本要说是偷窥她洗澡，可此事哪能暴露出去！　　周元连忙摇头，若是去了那执法堂，以李卿婵的地位，他怕是讨不到好处，到时候苦头难免。　　“去不去，可由不得你！”李卿婵语气冰冷，只见得她白袖一抖，凌冽的冰寒源气席卷而出，竟是化为了一头雪蛟，咆哮着冲向周元。　　轰！　　不过雪蛟刚刚冲出，只见得天空有着雷云汇聚而来，一道道雷光狂暴的呼啸而下，将雪蛟轰得不断的倒退。　　夭夭立于海边，眸子淡淡的望着李卿婵，在其掌心间，一道源纹卷轴刚刚化为灰烬。　　“他去不去，也由不得你。”夭夭冷漠的道，从先前两人的说话，她已是隐隐知晓发生了什么，不过她对周元还算是了解，知晓他并非是那种卑劣的性子，想必也不会无耻到故意去偷窥。　　而眼前的女子，虽然漂亮，但下手却是极狠，夭夭自然不会袖手旁观，任由她出手将周元抓走。　　“哼，真当我怕你不成？！你如此袒护他，想必也是一伙的！那你将你一起擒了送到执法堂。”对于夭夭的屡屡阻拦，李卿婵也是有些动怒了，自从她成为圣子后，可从未有人敢如此对她。　　女子之间，特别是漂亮的女子，总是有着一种隐隐的攀，所以李卿婵可不愿意在夭夭面前落了下风。　　“那得看你有没这个本事了。”夭夭依旧是冷冷淡淡，但却是针尖对麦芒，同样未曾有半步的退让。　　一时间，两女冰冷眼神对碰，空气仿佛都是凝结了起来。　　李卿婵美眸冷锐的盯着夭夭，眼神深处，却是涌一丝凝重，眼前的夭夭虽然源气波动微弱，但观其眉心神光内蕴，神魂显然是极其的强大，而其源纹造诣，也是颇为的深不可测。　　先前的出手，举手投足间，便是将一道道威力不俗的源纹施展开来，没有半点的迟滞。　　这个漂亮得不像话的女人，显然极为的棘手，按照她的感觉，光论源纹造诣的话，恐怕算是叶歌，都不见得能够她更强。　　只是，苍玄宗什么时候出现了这么一个妖怪般的人物？以她的实力，算是十大圣子，应该都有资格争夺的。　　心掠过诸多想法，但李卿婵最终皆是将其按耐下去，不管眼前的夭夭有多少的实力，今天她都不会轻易的善罢甘休。　　毕竟她李卿婵内心也是极为的骄傲，今天吃了这么大一个亏，若是连人都抓不住，反而被旁人给保住了，那对于她而言无疑是一个耻辱。　　所以今日不管如何，她都必须抓住周元。　　嗡嗡！　　雄浑的源气，在此时开始自李卿婵的体内爆发开来，脚下的海水瞬间凝结成冰，她玉手之，有着冰雪风暴在汇聚。　　于是天地间，温度骤降，甚至有着雪花开始飘落。　　一股难以言明的压迫感，自李卿婵那修长玲珑的娇躯间，散发出来。　　显然，李卿婵开始不再保留。　　夭夭的美目，也是虚眯了一下，眉心神魂光芒震动，一只碧玉的源纹笔也是出现在了其玉手间，在其周身，一道道古老的光纹浮现着，将她团团环绕。　　虽然并没有源气的波动，但却自有一股令人心悸的气息在酝酿。　　两女一人立于海面，一人立于海边岩石。　　两人对峙，那等气氛，剑拔弩张。　　周元见状，却是有些头皮发麻，这两个女人若是打起来，不知道会搞出多大的动静，到时候不管是谁伤了，对他而言恐怕都不会是什么好事情。　　这个时候，他只能强行阻拦了。　　于是，周元牙一咬，一步踏出，厉声道：“都给我住手！”　　然而，他气势凛然的大喝刚刚落下，只见得夭夭与李卿婵凌冽的目光便是同时投射而来，冷声响起。　　“闭嘴！”　　周元浑身的气势瞬间犹如被冻结，他脸庞的神情也是呈现凝固状态，然后在两女那冷冽的目光，他干笑一声，举起手来连连后退。　　“呵呵，你们玩，你们玩…”　　没办法，一个都惹不起啊，硬不起来。　　在其肩膀，吞吞鄙夷的看向周元，似乎在说你也算是男人？　　周元回它一个眼神，那你去啊。　　吞吞哼唧一声，仿佛在说又不是我惹出来的。　　周元懒得理它，只是愁眉苦脸的望着两女那越来越剑拔弩张的气氛，这下子可真的麻烦了。　　https:///html/book/42/42527/l\r\n        "