"　　　　低谷临海处。　　两道倩影对峙，那自她们体内涌出来的气势不断的对碰着，宛如有惊雷隐隐响彻，在那海面上掀起巨大的涛浪，一波波的撞击着山壁。　　夭夭与李卿婵清冷的眸子对碰，一人周身源纹环绕，引动着天地源气，另外一人头顶源气如云，雄浑凶悍。　　周元望着这一幕，也是一脸的苦笑，眼下的两女显然都不打算轻易的罢休，既然如此，就只能让她们先把火气发泄一下了。　　待得她们都冷静一点后，到时候他便强行插入吧，虽说这样有可能被两边都暴打一顿，但这件事由他而起，他终归得将其平复下来。　　在周元紧张的望着两女的时候，两女间的气氛越来越剑拔弩张。　　某一个瞬间，两人的眸子都是微眯了一下，下一瞬间，源气与源纹便是陡然爆发出惊天的波动，眼看就要真正出手。　　“住手！”　　不过就在要动手的前一个瞬间，一道如惊雷般的喝声，突然自天地间响彻而起，再然后，周元便是察觉到一股浩大的源气波动从天而降，犹如巨手一般，直接就将夭夭与李卿婵的源纹以及源气波动，尽数的压制下来。　　周元连忙抬头，只见得一道源气云朵从天而降，在那上面，一名美妇现出身来，在其长裙边缘，有着莲花般的光纹闪烁。　　一股可怕的源气威压，自她的体内散发出来，引得海水暴动。　　周元瞧得这名美妇，也是心头微惊，如此源气威压，这美妇显然身份不简单。　　“苗长老？”李卿婵瞧得这位美妇，也是一怔，连忙道。　　眼前的美妇，正是她们雪莲峰的一位长老。　　那名为苗长老的美妇，有些无奈的看了李卿婵一眼，有些责备的道：“今日正好是我在源池当值，先前就察觉到你杀气腾腾，这才被引来，你这是怎么回事？”　　虽说在源池中弟子间的争斗不少，可弟子间的争斗却是不能动了杀机，先前李卿婵被气得失去理智时，那种杀气可是做不了假，所以才会惊动她这位当值的长老。　　而李卿婵是她们雪莲峰这一代最为优秀的弟子，若是在这里因故被惩处，对于雪莲峰而言无疑是极大的损失。　　而她察觉到李卿婵的杀机时，也是赶紧跟了过来，免得到时候李卿婵鲁莽下做错了事情，胡乱斩杀同门弟子，就算她是圣子，也必有惩处。　　李卿婵闻言顿时一滞，银牙紧咬，恨恨的剐了远处的周元一眼，这种事情，让得她怎么开的了口？　　“这，这个小子…”她指着周元说了半天，都是说不出来，当即看向周元的眼神中愈发的愤怒羞恼。　　苗长老狐疑的目光也是投向周元，这个小子究竟做了什么，竟然能够将平日里冷得跟冰山一样的李卿婵气成这样？　　面对着这位苗长老的目光，周元也是面露尴尬之色，站出来道：“此事的确错是我，不过我真不是故意的，我可以赔偿！”　　“赔偿？”李卿婵银牙紧咬，这怎么赔？难道再让她看回来不成？　　周元挠了挠头，从乾坤囊中取出诸多玉瓶，玉瓶内，装满着一颗颗的龙源髓晶，他试探的道：“要不我用这些来赔偿？”　　这可是他之前与吞吞辛苦许久的成果。　　“咦？”苗长老见到周元手中那些龙源髓晶，却是忍不住的一惊，因为她能够感觉得出来，周元手中的龙源髓晶，其中一些显然是来自八百丈水兽的体内。　　而周元不过才二重天的实力，如何能猎杀这么多厉害的水兽？　　不仅是她，连李卿婵都是惊讶了一下，因为她很清楚在源池中猎杀水兽有多难。　　不过周元手中的龙源髓晶数量虽然很多，但李卿婵并没有太多的在意，她拥有着一片属地，而且能够随时初入源池，一般的龙源髓晶对她并没有多少的吸引力。　　于是她只是冷冷的扫了周元一眼，刚欲说话，苗长老忽然来到她的身边。　　“卿婵，虽然不是很清楚发生了什么事情，不过纠缠下去，总归是得不偿失。”苗长老低声劝解道。　　李卿婵有些憋屈，她堂堂十大圣子，却是被一个小子偷窥了一场，这口气，如何能忍。　　“那个女孩，如果所料不错的话，应该就是那位刚入门的周小夭，白眉峰主极为的看重她，比叶歌还要看重，甚至都许诺只要她能去灵纹峰，未来的峰主之位都可传她。”苗长老道。　　李卿婵这才有些惊奇的看向夭夭，原来她就是那个周小夭，源纹造诣果然深不可测，难怪连白眉峰主都如此看好她。　　“有她护着周元，你也奈何不了她。”　　李卿婵贝齿轻咬了咬红唇，有些不甘，但也不得不承认，这个周小夭的实力，相当强横，若是她愿意的话，十大圣子，必有她一席。　　“你此行进入源池的目的，是否被孔圣，叶歌所打扰？”苗长老微微一笑，道。　　说起这个，李卿婵就更憋屈了，她感觉此次出门简直就是诸事不顺，看中的千丈水兽被孔圣，叶歌截胡不说，如今还被周元胡乱闯入了她的洗澡之地。　　“若是你能冷静下来，就由我来出面，帮你调节此事。”苗长老说道。　　李卿婵玉手微微紧握，她俏脸变幻着，最终还是有些艰难的点了点头，因为她知道，这件事继续闹下去对她也没什么好处，毕竟她如今冷静下来也知晓，她不可能真的将周元给杀了。　　苗长老见状也是松了一口气，她也担心李卿婵钻进牛角尖，到时候事情搞大了，对她也没好处。　　于是她拉着李卿婵落到了低谷中。　　她先看向夭夭，含笑道：“难怪白眉峰主如此看重你，果真是本事过人。”　　夭夭俏脸依然是颇为的冷淡，她只是看了站在苗长老身后的李卿婵一眼，没有说话。　　周元也是在此时走了上来，对着苗长老行了一个礼。　　“周元，虽然不知此事缘由，不过想来吃亏的总不是你吧？”苗长老看向周元，笑了笑，说道。　　周元一脸尴尬，看了下李卿婵，后者贝齿紧咬着红唇，明眸如剑般的盯着他，这种事，吃亏的当然不可能会是他…　　他只能尴尬的点点头。　　“那你是否应该补偿？”苗长老道。　　“我就这些龙源髓晶，不过李师姐看不上。”周元干笑道，他也不想真得罪李卿婵，若是能够化解，那自然是最好。　　苗长老摆了摆手，道：“龙源髓晶便罢了，我希望你们能够帮卿婵一个忙，然后此事便彻底揭过，日后谁也不得提起。”　　“帮忙？”周元一怔，看向夭夭，后者清澈的眸子中也是掠过一抹疑惑。　　苗长老点点头，笑道：“卿婵此次的目的，是那千丈水兽，所以想请两位帮忙。”　　她虽对着两人在说话，但那目光，却始终落在夭夭的俏脸上，显然完全是冲着后者去的。　　“她难道还对付不了千丈水兽吗？”夭夭淡淡的道。　　李卿婵语气平静的道：“千丈水兽，我自然能够对付，只是如今被孔圣与叶歌联手所阻而已。”　　“孔圣，叶歌？”周元暗暗咂舌，原来如此，这两人竟然联手将李卿婵排除在外了？　　苗长老也是笑着点点头，道：“没错，若是夭夭你能够帮卿婵拦住叶歌，此次的千丈水兽之争，卿婵方才能够有机会。”　　话到这个份上，夭夭，李卿婵，周元都知晓了苗长老的意思。　　原来是想要借助他们的力量，抗衡孔圣，叶歌。　　夭夭的美眸，若有若无的扫过李卿婵。　　而李卿婵则是俏脸有些挂不住，有些倔强的道：“苗长老，那两人我自会对付，而且就算没了这次的机会，以后总归还有的。”　　她可不愿在夭夭面前低头。　　“如今你与孔圣，都差那临门一步，便能踏入神府境，若是你此次让给了孔圣，他便能够领先一步…”苗长老面色凝重的道。　　“所以你不可赌气。”　　李卿婵柳眉紧锁，最终只能是咬着银牙将目光转向了别处。　　苗长老一脸和善的望向周元与夭夭，道：“不知两位能否看在我的面上，与卿婵将这过节化解，顺便化敌为友…”　　周元苦笑一声，这位苗长老看着和善，显然也是个厉害角色啊，这言语间，若是他们拒绝的话，恐怕就是要不给她这位长老面子了。　　“此事还是你来定吧。”周元看向夭夭，道。　　他如何不明白，这位苗长老只是看重夭夭而已，至于他，恐怕只是顺带的罢了，所以还是得看夭夭的意见，若是她不同意的话，周元宁愿得罪了这李卿婵，也不会勉强她去帮忙。　　毕竟在他的眼中，李卿婵的重要程度远及不上夭夭，即便因此要得罪一位长老。　　夭夭微微沉吟，然后碧玉源纹笔轻轻敲了敲掌心，眸光流转，唇角微翘了一下，道：“要我们帮忙也可以…让她自己来说。”　　李卿婵美目顿时瞪圆起来，饱满胸前都是微微起伏。　　周元忍不住的捂着眼睛。　　姐姐，都这样了，你就别搞事了！　　\r\n        "