"　　最终李卿婵憋了半天都未曾亲自开口，那张绝美的俏脸涨得青红交替，她如何不知晓，夭夭这是想要压一下她。　　只是她也是那种宁折不弯的倔强性格，想要她服软，显然也不是那么容易的事情。　　所以，就在李卿婵憋得要一拍两散的时候，苗长老只能出来打圆场。　　夭夭见状，也就没有继续纠缠，只是淡淡的道：“既然如此，那千丈水兽的龙源髓晶，我们也要分一半。”　　苗长老闻言，顿时要说话。　　不过李卿婵却是立即道：“好。”　　她宁愿将好处分出来，也不愿意服软。　　而且她也不想欠夭夭的人情，毕竟之前的祸是周元闯的，跟夭夭没什么关系，但眼下出力的，却是夭夭，至于周元…在她看来，只不过是一个完全依靠夭夭的家伙罢了，此次的合作，与他也没什么关系。　　周元那太初境二重天的实力，显然根本就没资格掺和这种等级的争斗中。　　所以将龙源髓晶分了一半出来，此事就算是和夭夭扯平了，大家各持所需，自然算不得欠什么人情，免得以后遇见了夭夭感觉要矮一头。　　这可是骄傲的李卿婵无法接受的。　　苗长老见到李卿婵答应得干脆，则是有些无奈的道：“你这妮子，一半的龙源髓晶可无法支撑你达到八龙洗礼。”　　李卿婵平静的道：“无事，只要能够让孔圣也是无法领先那一步，我们就不算吃亏。”　　苗长老闻言，也只能苦笑着摇摇头，这个妮子，真的是太倔了，明明亲自开个口就能够独享那完整的龙源髓晶的。　　碧玉源纹笔轻敲着掌心，夭夭有点意外的看了李卿婵一眼，显然也是没想到她会如此选择，不过这倒是让得她螓首微微点了点，先前对李卿婵咄咄逼人的不满也是散了一些。　　“我们现在动身？”夭夭随口问道。　　李卿婵点点头，然后那一对冷冽如雪山般的眸子便是看了一眼旁边的周元，道：“他就不必去了吧？”　　虽然强行化解了此事，但李卿婵瞧着周元时，还是有些不自然，因为一想到这家伙将她看个通透，她就浑身不自在。　　羞恼至极。　　当然最主要的是接下来她们会与孔圣，叶歌交锋，那种圣子间的争斗，可不是周元这种太初境二重天能插手的。　　说句不客气的话，在李卿婵眼中，周元去了，也只是一个累赘罢了。　　周元自然也知晓李卿婵的心思，当即无奈的笑笑，倒并没有因为被轻视感到什么愤怒，因为现在他的实力，跟李卿婵这种十大圣子，的确是有着差距，别人看不上他也是理所应该的事情。　　既然是事实，那自然就得认，周元的心胸还不至于狭隘到因此就要记恨的地步。　　夭夭则是看了周元一眼，眸子中有着一丝戏谑，不过她还是悠悠的道：“让他跟着吧，到时候说不定还有用处呢。”　　李卿婵柳眉微蹙了一下，显然并不认为一个太初境二重天的弟子，能够在这种局面下有什么用处，不过既然夭夭都这么说了，她自然也就不好反驳，反正到时候交手了，让周元离得远一些就行，这个家伙实力虽然不行，但速度还是很快的，至少先前能够在她的追杀中坚持那么久不被追上。　　她的目光，掠过夭夭与周元，倒是有些好奇两人的关系，两人显然关系不同寻常，有着远超朋友般的亲近。　　这就更让得李卿婵感到有点不可思议，在她的初步了解中，夭夭显然是一种相当冷漠的人，如果说她的冰冷只是一层面具，那么夭夭的冰冷就是由内自外，这种人极难接近，更何况是和异性。　　更重要的是，以夭夭的容颜气质以及自身的源纹天赋，就算是放在他们苍玄宗，那都是受诸多弟子尊崇的娇子。　　所以必然会引得诸多极为优秀的异性弟子对她心动，这些弟子，也必然会比周元更出色，不论是样貌还是天赋…　　在李卿婵看来，两人应该不是同一个层次的才对，可偏偏夭夭与周元，却是如此的亲近，这就让得她感到很是惊疑。　　这个周元，究竟凭什么能够获得夭夭这种级别的天之娇子青睐？　　在她心思转动的时候，那苗长老也是说道：“既然如此，那你们现在便赶紧动身吧，接下来我就不方便参与了。”　　按照宗内的规矩，源池内部的争斗是弟子间的事，她身为值守长老，只是为了应对突发情况，此行过来，主要是被先前李卿婵的杀气所惊动，如今事了，自然得继续去巡察源池。　　李卿婵螓首微点。　　苗长老冲着夭夭与周元和善的笑了笑，源气自其脚下升起，然后便是升空而起，迅速消失在天边。　　随着苗长老的离去，海边的气氛顿时变得安静下来。　　李卿婵与夭夭皆是冷冷淡淡，对方不说话，自己也是不开口。　　闷了一会，还是周元先受不了这种尴尬氛围，只能道：“李师姐，那我们也动身？你知道位置的话就先带路吧。”　　李卿婵看了周元一眼，淡淡的点点头，然后也不多说，直接足踏源气升上半空，掉头就对着一个方向疾掠而去。　　“这个姑娘，还真是很傲呢。”夭夭修长玉指转动着源纹笔，望着李卿婵离去的倩影，饶有兴致的道。　　“再傲也傲不过你啊。”　　周元心中说了一句，然后望向远处：“千丈水兽，我也真想见识一下。”　　“人家可是瞧不起你哦，到时候可别太丢人了。”夭夭戏谑的道。　　周元倒是无所谓的一笑，道：“圣子间的争斗，现在的我的确还难以插手，所以她说得也没错…当然了，未来如何，怕就说不定了。”　　最后的言语时，周元也终归还是露出了一些锋锐之气。　　要说骄傲，他周元其实不会比任何人少多少，只不过骄傲归骄傲，事实也得承认，他知晓现在的他与十大圣子的确有差距，但他同样相信自己，这种差距，他迟早能够追赶上去。　　只要给他一些时间，他会让得李卿婵知晓，圣子，也没什么了不起的。　　“是不是到时候还想让她刮目相看一番，最后动摇芳心？这可是苍玄宗的第一美人呢。”夭夭笑吟吟的道。　　周元连忙笑道：“什么第一美人，既然夭夭姐来了苍玄宗，哪里还轮得到李卿婵！”　　“是么？你毕竟看过人家身子，就不心动？”夭夭饶有兴致的道。　　周元脸色一黑，赶紧转移话题。　　“走走，咱们也去见识见识，那两位圣子有何了不得…”　　周元脚掌一跺，金色源气呼啸而出，便是载着两人升空而起，最后迅速的对着李卿婵的方向追赶而去。 \r\n        "