"　　茫茫源池，一望无际，淡淡的雾气萦绕，足以让得人迷失其中。　　而此时，在源池的某处。　　一名黑衣青年漫步于海面上，踏水而行，他面色平淡，仿若幽潭，他前行了许久，忽然间停下了步伐，低头望着看不见尽头的海水中。　　在那极深的地方，隐隐可见一头庞然大物的身影在缓缓的游荡。　　“终于出现了么”黑衣青年自然便是那位在十大圣子中排名第二的孔圣，他望着那海水深处的庞大黑影，如黑石般的眼瞳中，有着一抹炽热浮现出来。　　而显然，海水深处的那道庞大黑影，则正是他梦寐以求的千丈水兽。　　孔圣缓缓的蹲下，手掌伸入冰凉的海水中，双目微闭，体内强悍的源气则是在此时毫无保留的呼啸而出。　　带着黑光的源气，悄无声息的融入海水之中。　　在那游荡的庞大黑影头顶，黑光源气猛然汇聚，竟是形成了一柄黑色的光剑，光剑之上，有着极端锋锐的剑气凝聚。　　咻！　　黑色光剑呼啸而下，快若闪电般的插中了那千丈水兽的身躯。　　吼！　　一道凄厉的嘶吼声，自海中爆发而起，掀起数千丈的巨浪，那千丈水兽突遭攻击，却并没有反击，反而是巨尾一甩，猛然急窜而出，速度快如奔雷，让人追之不及。　　在这源池中，猎捕水兽，最为麻烦的便是找寻以及追杀。　　因为水兽隐匿海中，极难发现，而且在海水中逃窜，根本追不上。　　孔圣那犹如剑锋般的黑石眼瞳，犹如是看穿了海水，锁定了那疾掠而出的庞大身影，并不惊慌，心念一动。　　嗡！　　只见得在那千丈水兽逃窜的方向，再度有着黑色光剑凝结而成，释放出锋利无匹的剑气　　千丈水兽感应到剑气，急忙换了一个方向。　　如此数次下来，并无灵智的水兽便是不知不觉间，在按照着孔圣所指引的方向逃窜着　　孔圣脚踏海浪，看似缓步而行，然而身影却是鬼魅般的数息下，便出现在了百丈之外。　　如此追逐，持续了片刻。　　孔圣眼中忽然有着凌厉之色浮现，一声轻喝：“叶歌，收网！”　　在那前方的海水中，叶歌脚踏源气，他望着前方那疾掠而过的庞大黑影，宽大的袖袍猛然一甩，喝道：“结界，起！”　　嗡嗡！　　就在他喝声一落的瞬间，只见得方圆万丈内的海水猛然沸腾起来，只见得无数道源气光芒自海水中暴射而出，然后迅速的彼此相连，犹如是形成了一道巨大无比的光网。　　光网上，流转着无数纹路痕迹，不断的吸取着天地间的源气。　　轰！　　庞大的千丈水兽呼啸而至，重重的撞击在了那光网上面，顿时光网被其拉扯成极为惊心动魄的弧度，不过光网也是极为的坚韧，最终化解了力道，又是将千丈水兽给弹了出去。　　四周的光网缓缓的收拢，犹如结界一般，将这千丈水兽彻底的困住，令得它无法再逃窜。　　“网成！”叶歌落在了海面上，淡笑道：“现在这大家伙，怎么都逃不了了。”　　孔圣轻抚双手，赞叹道：“不愧是灵纹峰圣子，这般源纹造诣，当真是无人能及。”　　“而接下来斩杀这水兽的事，交给我便成了。”　　孔圣面露微笑的望着海水深处，那里的千丈水兽在剧烈的挣扎，不过在他的眼中，被困住的水兽，再没有任何的逃生机会。　　它的龙源髓晶，他要定了。　　咻！　　不过，就在孔圣将要潜进源池深处将那千丈水兽斩杀时，忽然四周的迷雾呼啸而起，一道寒霜源气陡然席卷而来，竟是连海面都是被那种温度被冰冻。　　那道寒霜源气，席卷而至，直指孔圣。　　突如其来的攻击，也是让得孔圣眉头一皱，袖袍猛然一甩。　　嗤啦！　　那一甩，犹如是剑气自袖中喷薄而出，前方的海水直接是被撕裂开来，那道寒霜源气，也是随之破碎。　　孔圣望向云雾中，缓缓的道：“李卿婵，明知不可为，何必无用纠缠？”　　那里的迷雾渐渐的散去，一道修长的倩影踏水而来，那窈窕的身影，正是李卿婵。　　她双眸冷冽的盯着孔圣，淡淡的道：“想要我放弃，可没那么容易。”　　在那一旁，叶歌也是无奈的摇摇头，道：“卿婵师姐，何必呢，你今日是没有半点机会的。”　　“那我倒是要试试了！”　　李卿婵美眸中寒意掠过，磅礴的源气陡然自天灵盖冲天而起，整个天地的温度都是在此时骤降，肉眼可见的寒冰，自其玉足之下蔓延开来。　　孔圣望着这一幕，淡笑一声，道：“叶歌，她就麻烦你了。”　　叶歌无奈的叹了一口气，双手自宽大的袖袍中伸了出来，缓缓的合拢，下一瞬间，有着低喝响起：“海牢结界！”　　轰！轰！　　他的声音一落，只见得四周的海面陡然炸裂开来，一道道巨大的水柱冲天而起，最后彼此相连，竟是形成了一座水牢。　　而李卿婵，则是处于水牢中央。　　李卿婵柳眉一蹙，玉足一跺，强悍的源气竟是化为无数冰箭，铺天盖地的暴射而出。　　噗嗤！噗嗤！　　不过这些攻击，一接触到水牢的水柱，便是凭空的穿透了出去。　　“卿婵师姐，之前为了防备你，这座结界早就准备好了，你若是不来也就罢了，若是来了，这道结界足以拦你一些时间，而这段时间，应该也够孔圣将那千丈水兽猎杀。”　　“而等龙源髓晶落到了他的手中，想必你就该死心了吧？”叶歌缓缓的道。　　李卿婵俏脸微冷，看来之前他们将她劝退，依旧还是有所留手啊。　　这两个家伙，果然讨厌。　　李卿婵深吸了一口气，美眸冷冽的扫了面带微笑的叶歌一眼，然后双目微闭。　　叶歌见到她这般模样，似乎她终于是放弃，也是轻松了一口气，能够不跟李卿婵交手，那自然是最好的。　　“你还不出手？很喜欢看戏吗？”　　不过，就在他一口气还没松完的时候，忽然听到李卿婵的声音。　　叶歌与孔圣都是一愣。　　“这就是你们圣子间的战斗吗？似乎没我想的那么精彩么”而就在他们愣神间，一道略显清澈冷淡的悦耳声音，也是从那迷雾之中传出。　　而就在这道声音响起的瞬间，在场的三人忽然都是发现，那困住李卿婵的水牢忽然变得沸腾起来，仔细看去，方才发现，那水牢的一根根水柱上面，不知道何时出现了一道道岩浆般的纹路，恐怖的高温散发出来，竟是生生的将那座水牢给蒸发消散　　“谁？！”叶歌瞳孔微微一缩，来人究竟是谁，竟然如此轻易的就将他的源纹结界所破解了！　　叶歌与孔圣的目光，皆是看向了不远处的迷雾。　　只见得那里，雾气波荡着，一道倩影，缓步走出，绝美空灵的容颜，便是暴露在了叶歌与孔圣的目光之下。　　正是夭夭。　　她望着叶歌与孔圣惊疑的目光，淡淡的道。　　“圣源峰，周小夭。”\r\n        "