"　　“圣源峰，周小夭？”　　孔圣与叶歌惊疑之色的望向夭夭的身影，前者眉头皱着，显然从未听说过这号人物，而且...圣源峰？那不是已经没落到极致的一峰么？什么时候出了这等人物？　　而与孔圣的疑惑相比，叶歌则是目光一闪，眼中掠过一抹异色。　　“原来你就是那个让白师看重到甚至连峰主之位未来都愿传给你的周小夭...”叶歌宽大的衣袍随风摆动，他望着夭夭，缓缓的道。　　孔圣闻言，黑石般的眸子中这才掠过一抹惊讶，此事他也隐约听说过，但并没有太过的上心，如今看来，竟是真的？　　眼前这个漂亮得丝毫不逊色于李卿婵，甚至在气质方面还犹有胜出的女孩，竟然在源纹造诣上，拥有着连白眉峰主都惊叹的天赋？　　孔圣眉头皱了皱，若真是如此的话，那今日倒是有点麻烦了。　　此次宗内十大圣子，其余人不是在外出任务便是在闭关，唯有他们三位圣子有空闲，所以他方才会联合叶歌，抵御李卿婵。　　只是，他怎么都没料到，虽然没有了其他的圣子，但李卿婵依旧是找来了一个似乎相当棘手的帮手...　　从先前夭夭一出手，便是破解了叶歌准备半天的源纹结界来看，显然夭夭的实力，并不会逊色于他们这些圣子。　　孔圣望着夭夭，忽的淡笑一声，如刀削般的英俊脸庞上露出温和的笑容，道：“这位师妹，这是我们与李卿婵师妹间的事，你何必掺和？若是李卿婵师妹许了你什么好处，我其实也能商量一下的。”　　不得不说，孔圣的确是颇有魅力，不仅样貌英俊，而且颇有气质，所以在这苍玄宗内，不知道多少女弟子对其倾慕不已。　　若是一般女孩在此，恐怕还真是难以规避他的魅力。　　只是可惜的是，他遇见了夭夭，面对着他那般风度翩翩的气度，后者那绝美的俏脸上，没有泛起丝毫的涟漪波动。　　“废话就别多说了，想要这千丈水兽的龙源髓晶，还是直接动手吧。”夭夭略显冷漠的眸子看着孔圣，声音清澈平淡。　　瞧得夭夭如此直接，孔圣面庞上的笑容微微一滞，有点尴尬。　　李卿婵也是走上前来，强悍的源气在其头顶上空盘踞，犹如是化为巨大的冰雪风暴，她眸子冷冽的望着孔圣，道：“孔圣，少玩你的那些手段了，还是直接让我瞧瞧，你那“冥妖剑气”有多少长进吧。”　　孔圣皱眉道：“李卿婵，你我两边斗起来，恐怕谁也讨不到多少好处，到时候反而放跑了这水兽。”　　“要不你让我一次，我自当承你一个人情。”　　李卿婵冷笑一声，道：“那还是你让我吧，我也承你一个人情。”　　在两人针锋相对，谁也不愿退让的时候，夭夭忽的开口道：“放心，那千丈水兽，自会有人去对付。”　　孔圣，叶歌闻言皆是微惊，难道李卿婵她们还有厉害的帮手？　　倒是李卿婵似是想到了什么，当即俏脸有些不太自然。　　夭夭却没理会他们，只是微微偏头看向后方，道：“你一个男人，跑后面去做什么？那头水兽，就交给你了。”　　孔圣，叶歌凌厉的目光也是立即投射而去，想要看看那究竟又是何人，难道苍玄宗最近，悄无声息间，竟是出现了这么多能人？　　他们的目光，投向了那后方的一片迷雾，只见得那里迷雾中有着踏水声响起，再然后，他们便是见到一道年轻的身影走了出来。　　而当他们看见那道身影，再感受着后者体内的源气波动时，面庞上的神情顿时忍不住的有些凝固。　　“太初境二重天？”孔圣与叶歌对视一眼，彼此的嘴角都是抽搐了一下。　　这种实力，在内山之中基本算是垫底般的存在，那夭夭究竟哪来的勇气让他去对付一头千丈水兽的？即便如今那头千丈水兽已经被孔圣先前重创，但那依旧不是一个太初境二重天的弟子能够对付的。　　李卿婵也是忍不住的玉手轻捂着额头，似是感觉有点丢脸，她也不明白为何夭夭会把周元给点出来...以后者的实力，在这种场合根本连露面的资格都没有，强行参与，反而是自取其辱。　　周元瞧得在场那三人那古怪的眼神，也是无奈的耸耸肩，在其肩膀上，吞吞懒洋洋的打着哈欠。　　“下面那大家伙交给你们了，没问题吧？”夭夭依旧未曾理会他们，只是对着周元道。　　“试一试。”　　周元点点头，虽说下面那头庞然大物乃是千丈水兽，但他还有着吞吞相助，而且显然，吞吞才是主力，他顶多一旁打打下手。　　声音落下，他也没多说，直接就潜入海水中，慢慢的对着千丈水兽被困住的区域靠近。　　“你还真打算让他去啊？那不是送死吗！”李卿婵见状，顿时看向夭夭，忍不住的道。　　“你先前不是还要杀他么？他如果真死了，岂不是如了你的意？”夭夭淡笑道。　　李卿婵一滞，咬着银牙道：“我要杀他，自会找机会收拾他，可不需要他去喂水兽。”　　“放心吧。”夭夭懒得多解释，随意的道。　　在她们说话的时候，孔圣与叶歌也是有些惊疑不定的望着那潜入海水中的周元，他们实在不明白，夭夭为何敢让周元去挑衅那千丈水兽。　　这无疑跟送死没什么区别。　　孔圣眼目闪烁，可不论是夭夭还是周元，特别是后者，似乎并没有多少的犹豫。　　“此人应当有古怪，不可让他靠近水兽。”孔圣生性谨慎，总归还是没有因为周元只是太初境二重天就将其忽视，当即袖袍一挥，只见得一道黑光剑气冲天而起，最后在天空上爆炸开来，隐有刺耳的剑吟声响彻起来。　　他看向李卿婵，淡笑道：“在这片区域，我还准备了一些剑来峰的弟子待命，虽说对你没用，但总归是有备无患。”　　而就在他声音落下后不久，只见得远处便是有着数十道源气光芒呼啸而至，显然皆是剑来峰的弟子，而且实力不低，大部分甚至都是紫带弟子。　　“孔圣师兄！”他们远远的对着孔圣行礼。　　孔圣点点头，伸手指向海中，道：“你们去将那人擒获。”　　“是！”那数十名弟子目光一扫，便是察觉到了周元的身影，当即应了一声，神色皆是极为的轻松，毕竟他们也是感应了出来，周元不过只是太初境二重天而已，他们这里，随便一人都能轻易的将其解决掉。　　噗通！　　数十道身影同时呼啸而出，对着周元围剿而去。　　见到这一幕，孔圣这才点点头，然后他的面庞恢复淡然，眼神望向了李卿婵，道：“既然你执意要坏我好事，那你我今日，就谁都别想得这龙源髓晶吧。”　　黑色的源气，猛然间自其体内爆发出来，凌厉阴寒。　　与此同时，那叶歌也是将目光投向夭夭，宽大的袖袍微微摆动，饶有兴致的道：“这位师妹，白师如此看重你，说实在的，我心中也是有着几分不服气...”　　“正巧今日碰见，就让我来见识一下，你的源纹造诣，究竟有何等了不得吧？”　　面对着叶歌的目光，夭夭俏脸依然没有波动，只是螓首微点。　　“好。”\r\n        "