"　　湖泊之中，周元周身源气涌动，一道道光流仿佛流转在皮肤上，无形的波动扩散出来，直接是将周围的湖水搅动得无法合拢。水印广告测试水印广告测试　　岸边上，所有人都是目瞪口呆的望着他的身影，因为这一幕，他们都很熟悉，那赫然是开脉时，才会出现的景象。　　“开三脉？怎么可能！”柳溪俏脸青白交替，有种火辣辣的感觉，先前她还在嘲讽周元逞强，结果哪料到后者不仅没有受创，而且还当场打通了第三脉！　　齐岳的眼神，也是在此时彻底的阴沉下来，五指紧握，眼神阴冷如蛇般的盯着周元，心中涌动着恼怒之意,他同样是没想到结果会是这种情况。　　而且，让得他感到不可思议的是，周元这区区开二脉的身体素质，怎么可能在那玉灵瀑中坚持一个小时的时间？！　　“这家伙，怎么可能做到这一步！”　　其他的乙院学员面面相觑，一言不发，显然都是被这一幕给震慑到了。　　湖泊中，周元紧闭的双目缓缓的睁开，眼眸之中有着精光掠过，他低头望着身体上缠绕的源气光流，再感受着体内彻底被打通的第三脉，他的心中，同样是有着难以遏制的惊喜涌动出来。　　他也没想到，他竟然会在此时直接打通了第三脉。　　原本按照他的估计，起码还得需要数日的修炼，但他似乎是有些小瞧了这玉灵瀑中的玉髓之气，在汲取了大量的玉髓之气后，竟然在今日，就将他的第三脉打通。　　“不过这应该是我第一次吸收玉髓之气，所以效果才会这么好，以后习惯下来，就无法取到这种立竿见影的效果。”周元眼露惊喜，沉吟自语。　　不过即便如此，能够打通第三脉，也是让得周元欢喜异常，毕竟眼下距离他打通第二脉，才不过数日的时间。　　心中轻笑一声，周元脚尖一点，身形便是掠上了岸边，抬头一瞧，只见得所有人都将他给盯着，一片安静。　　“啪啪！”　　忽然有着鼓掌声响起，只见得楚天阳不苟言笑的严肃脸庞，竟是在此时布满着和煦笑容，他眼神火热的盯着周元，双掌拍动。　　苏幼微，杨载，宋秋水他们也是回过神来，当即也是用力的鼓起掌来，脸色兴奋。　　先前他们还被齐岳的时间所震慑，导致士气低落，但哪料到这转眼间，齐岳的记录就被周元给破了，并且还远远的甩在后面。　　以区区开二脉的身躯，在玉灵瀑中坚持了一个小时，这可是大周府从未有过的事。　　众人的掌声让得周元一愣，然后冲着他们笑了笑，接着抬头，将视线投向了齐岳等乙院众人身上。　　而瞧得周元看过来，乙院众人都是脖子一缩，有点脸烫，毕竟他们先前还在嘲笑，然而不过转眼间，他们的嘲笑反而将自己打脸了。　　柳溪俏脸铁青，难看至极，但也一句话都说不出来，只能憋屈得紧咬着银牙。　　倒是齐岳，面色阴沉，有着森冷的声音，从那牙缝中漏出来：“好，好，殿下还真是让人意想不到啊。”　　“要看就待在一边老老实实的看，别又看又戏多，我们懒得招呼。”周元扫了齐岳一眼，淡笑道。　　齐岳眼角抽搐了一下，不过他最终还是深吸一口气，压制下了心中的怒意，但那看向周元的目光，则是愈发的阴沉。　　“大家继续吧，时间可不多了。”周元见状，也懒得再多理会他，转过头来冲着苏幼微，杨载，宋秋水等人笑道。　　三个时辰，也就是六个小时，眼下已快过一半了。　　“好！”　　听到周元的话，所有甲院的学员都是大声应道，士气瞬间高涨起来，而且那看向周元的目光，都是变得不一样了许多。　　之前的他们，毕竟还是有点老生看新生的心态，但眼下周元这一手，不仅震慑了齐岳等人，连带着他们，都对周元多了一点敬意。　　楚天阳立于一旁，他望着恢复士气的甲院学员，也是暗自松了一口气，看周元的目光，不由得愈发的满意了。　　在这一年中，齐岳几乎是甲院所有学员心中的巨石，给他们带来了不可战胜的阴影，但周元今日却是让得众人知道，齐岳并非就真的是无法取胜。　　山外有山，人外也有人，以往无法制衡齐岳，只是因为那个人外人还未曾出现…而现在…　　或许终于出现了，望着周元，楚天阳心中暗自想到。　　玉灵瀑下，恢复士气的甲院学员，再度开始修炼，瀑布轰隆隆的冲刷下来，那一道道立于其中的身影，仿佛都是变得有力量了许多。　　在接下来的时间中，周元依旧保持住了一次一小时左右，这让得所有人都是为之惊叹，不明白为何他能够做到这一点。　　而且最重要的是，周元即便是坚持了一个小时，但依旧是活蹦乱跳，身上看不出有多少的淤青痕迹，那种模样，仿佛瀑布的冲击并没有对他造成半点的伤害。　　于是，那些看向周元的目光，愈发的敬畏。　　三个时辰的修炼，很快也是落将下来，然后甲院等学员，便是在周元的带领下，气昂昂的从乙院众人眼前走过。　　望着他们离去的身影，乙院众多学员都是默不作声。　　“得意个什么劲，不就是多抗了一会吗？！真以为开了三脉就能够上天了？”柳溪则是恨得咬牙切齿，道。　　“齐岳，可不能让他这样嚣张下去了！”　　齐岳面无表情，淡漠的道：“急什么。”　　他转头看向那巨大的玉灵瀑，眼中有着阴冷的光泽闪烁着，片刻后，他冷笑一声，道：“看来这玉灵瀑对他的作用很不错…”　　他看向柳溪，眼芒微寒的道：“你有没有得，甲院占据这玉灵瀑三个时辰的时间，是不是有些太久了一些？”　　柳溪闻言，美目顿时一亮，道：“你是说？”　　齐岳笑了笑，脸庞上阴沉消散下去，道：“之前正好听徐院长说玉灵瀑的时间分配并不公平，其他几院，也是对此颇有微词。”　　“如果甲院一直都是如同以前那样傲视诸院，那他们享受这种待遇，倒是无人能够说什么，但是，现在的甲院，还有这个资格吗？”　　“被我们乙院连续两年压制，他们还有脸以诸院之首自居吗？”　　齐岳看向周元他们离开的方向，眼中寒芒越来越盛，嘴角的笑容，也是充满着讽刺。　　“所以我觉得…这玉灵瀑的时间分配问题，的确要改一改了。”\r\n        "