"　　波光粼粼的海面之上，四道人影对峙。　　孔圣的目光看了一眼海底，便是收了回来，那数十名剑来峰的弟子，会让得那个太初境二重天的弟子知晓什么叫做不知天高地厚。　　他的视线，投向前方的李卿婵，眼神也是渐渐的凌厉起来，寒光闪现。　　李卿婵的纠缠，让得这即将到手的龙源髓晶再度变得不确定起来，这般变故，即便是以孔圣的定力，都是暗感恼怒。　　孔圣修长的手掌缓缓的握拢，只见得黑色源气在其掌心间汇聚，最后渐渐的竟是化为了一柄黑色的长剑。　　长剑略显妖异，犹如是黑骨所铸，剑身上，有着若隐若现的尖啸声传出，让得人体内的源气都是为之躁动起来。　　此为黑妖剑，乃是货真价实的下品天源兵，以六品源兽黑妖鳄体内兽骨炼制而成，威力莫测。　　孔圣自身实力，早已踏入太初境九重天，距离那神府境都仅有一步之遥，如今再手握天源兵，那散发出来的气势，直接是令得原本还算平静的海面顿时掀起滔天巨浪。　　黑色的源气，宛如剑罡一般的冲天而起，声势骇人。　　“距离上次与卿婵师妹动手，已是有一段时日了，我也很想知晓，卿婵师妹的“玄莲气”是否更精深了？”孔圣淡淡的道。　　李卿婵望着孔圣这般阵仗，便是知晓他动了怒打算动真格的了，不过她也不惧，玉手合拢，只见得雪白的源气呼啸而出，最后在其玉足之下，化为了一座寒冰玉莲。　　那寒冰玉莲，名为“玄玉莲”，同样是一件下品天源兵。　　李卿婵玉足轻跺，只见得那“玄玉莲”颤抖起来，数十枚花瓣脱落下来，犹如是一柄柄寒冰玉刃，呼啸在李卿婵周身。　　每一道玉色光刃，穿梭之时，都是无法看见影子，只能见到那空间不断的裂出一道道的痕迹，那等凌厉，让人头皮发麻。　　两大圣子动手，显然谁也不敢怠慢。　　两人的目光对碰，寒气涌动，下一瞬间，两道身影暴射而出，强悍的源气，将方圆万丈内的海面，都是陡然撕裂。　　...　　与孔圣，李卿婵两人那惊天动地般的交手不同，夭夭与叶歌那边，倒是显得颇为的平静，两人都不擅长源气，不过他们眉心间，神魂震动着，神魂之力散发出来，也是有着另外一种惊心动魄之感。　　叶歌手握一支黑白相间的源纹笔，他望着夭夭，那英俊的面庞上浮现出一抹淡笑，手腕猛的一抖，笔尖在面前的虚空闪电般的掠过。　　“四品源纹，炎蛟轮！”　　就在他源纹笔落下的瞬间，一道复杂的源纹浮现出来，顿时间天地源气席卷而来，温度暴涨，源纹中央，直接是形成了一道约莫十数丈左右的火焰光轮。　　在那光轮之上，有着一条炎蛟盘踞，发出嘶吼之声。　　其脚下的海水，都是在此时沸腾起来。　　“去！”　　叶歌袖袍潇洒的一抖，只见得那炎蛟盘踞的光轮便是暴射而出，直接是将下方的海面撕裂，以一种惊人的速度，直指夭夭。　　这叶歌一出手，便是显露出了惊人的源纹造诣，四品源纹，短短十数息便是勾勒凝炼而出，这般本事，倒不愧是灵纹峰的圣子。　　轰！　　不过，就在那炎蛟光轮疾射而至，抵达夭夭前方数十丈时，忽然海面被撕裂，一头巨大的水龙破水而出，咆哮之间，一口就将炎轮给吞了下去。　　“四品源纹，水龙噬！”夭夭碧玉源纹笔轻轻一点，有着淡声传出。　　噗通！　　叶歌所立之地的海面在此时忽然破开，只见得足足四头水龙咆哮而出，从那四面八方呼啸而来，张开巨口，直接对着的叶歌吞噬而去，气势汹汹。　　“竟然瞬间...勾画出了四道源纹。”　　叶歌瞳孔微缩，正常的水龙噬，仅仅只能凝炼一头水龙，而此时出现了四头，也就是说在先前的瞬间，夭夭直接是在海水中刻画出了四道四品源纹。　　这需要对神魂达到何种严苛的掌控力？　　“这个周小夭，果真不简单。”　　叶歌面现凝重，旋即他身披的宽大道袍之上，有着明亮的光芒绽放出来，一道道复杂的纹路，缓缓的浮现出来。　　最终仿佛是形成了金色巨钟，将他笼罩。　　咚！　　水龙咆哮而下，与巨钟相撞，顿时钟吟声响彻天地，狂暴的声波，在这片海面上掀起万丈惊涛。　　...　　当海面上的战斗掀动起万丈海浪时，在那源池深处，却是还算平静。　　周元身形疾掠而过，直奔源池深处的那头千丈水兽所困的位置。　　不过十数息后，他的身形忽然停了下来，眉头微皱的望向前方，只见得那里海水被撕裂，数十道身影脚踏凌厉的剑气呼啸而至。　　正是那些被孔圣召来的剑来峰弟子。　　这些弟子，大多数都是剑来峰的紫带弟子，实力极为的强横，完全不逊色他们圣源峰的周泰，张衍，所以当他们在见到周元时，眼中都是掠过猫戏老鼠般的戏谑。　　“你这小子，还真是不识趣，孔圣师兄他们的事，也是你这太初境二重天有资格掺和的？”在那当下一位弟子，眼神冷厉的盯着周元，嘴角掀起一抹讥讽。　　“速速滚开，免得自讨苦吃。”　　其他的那些剑来峰弟子也是哄笑出声。　　周元见状，也是忍不住的一笑，然后抖了抖肩膀上的吞吞，道：“交给你了。”　　对方人多势众，实力的确是强横，若是光靠他的话，还真不太可能闯得过去。　　吞吞也知晓时间紧迫，倒也没墨迹，直接是化为一道光芒暴射而出，下一瞬间陡然膨胀开来，化为狰狞威武的战斗形态。　　轰！　　狂暴的源气波动，犹如风暴一般，横扫开来。　　那些剑来峰的弟子面色瞬间大变，眼中掠过骇色，厉声道：“这畜生厉害，一起出手！”　　他们也是察觉到了那从吞吞体内散发出来的压迫感，那显然不是一般的源兽。　　唰唰！　　一道道凌厉的剑气，陡然自诸多剑来峰弟子体内爆发出来，铺天盖地的轰向吞吞。　　叮叮当当！　　不过那些剑气，落到吞吞的身躯上，却是被那暗金般的鳞甲尽数的抵御下来，下一瞬间，吞吞咆哮而出，直接是杀入人群中，一时间场面混乱至极。　　先前那些还趾高气扬的剑来峰弟子，此时皆是狼狈的逃窜。　　周元望着那混乱的一幕，也是淡笑一声，也不停留，身影一动，便是急速的落下，最后终于是来到了那千丈水兽被困住的位置。　　“这就是千丈级别的水兽吗？”周元望着那源纹结界中被困住的庞然大物，也是忍不住的咂舌，即便此时的后者已被重创，但那散发出来的压迫感，依旧是极为的浓烈。　　远非之前周元所遇见的水兽能比。　　“若是能够得到它体内的龙源髓晶，此次的源池之行，便算是圆满了。”周元舔了舔嘴唇，眼中掠过一抹浓浓的炽热。　　不过旋即他便是皱起了眉头，有些犯难。　　千丈水兽就在眼前...　　可现在吞吞也被缠住，凭他的力量，能杀得了这千丈水兽？\r\n        "