"　　咕噜！　　源池深处，一根根巨大的水柱交织，形成巨网，将那千丈水兽困于其中，而水兽也是在竭力的挣扎着，庞大的身躯不断的撞击向水网，将那水柱拉扯出惊心动魄的弧度。　　周元立于水网结界之外，面色凝重的望着那不断冲撞的千丈水兽。　　不过还好的是，那叶歌倾尽全力所布置的这道四品源纹结界颇有些效果，这才能够一次次的抵御住那千丈水兽的冲击。　　“毕竟是四品顶尖源纹结界啊。”周元感叹一声，道。　　要知道，四品源纹结界与四品源纹，可是两种不同的概念。　　所谓的源纹结界，并非只是单一的源纹所化，而是以诸多等级不一的源纹链接起来，极为的复杂，如果说源纹只是一个零件，那么源纹结界，就是一个完整的机械。　　所以勾画源纹容易，可想要构建一座源纹结界，却不是什么容易的事。　　更何况，这还是一座四品顶尖的源纹结界，按照周元的估计，恐怕就算是太初境九重天实力的人落入其中，都会被困住。　　显然，叶歌为了困住这头千丈水兽，也是费尽了心机。　　“不过这座源纹结界虽然厉害，但迟早会被千丈水兽所撞破。”周元望着那一次次疯狂撞击水网的水兽，微微沉思，手掌一握，天元笔出现在其手中，迅速的化为武形态。　　“嗤啦！”　　周元手臂一抖，只见得笔尖雪白毫毛陡然暴射而出，宛如一道雪白匹练，笔尖处有着玄芒吞吐，凌厉无匹。　　雪白毫毛闪电般的刺中了那千丈水兽，刺出了一个洞，然而这对于水兽那庞大的身躯而言，根本毫无作用。　　“九龙典，八龙！”　　周元双目微眯，双手结印，一声暴喝。　　轰轰！　　八道兽形源气自其天灵盖冲出，盘旋咆哮，最后直接是首尾相接，冲出水网中，轰击在了那水兽身躯上。　　狂暴的波动肆虐开来，掀起巨浪。　　然而待得水浪平复，周元眉头再度紧皱起来，因为他发现就算是他施展出八龙，都无法对这千丈水兽造成多少的伤害。　　不过想想也正常，虽说这千丈水兽被重创，但其本身毕竟是能够抗衡太初境九重天的强悍实力。　　而现在的周元，充其量只能够对付太初境五重天的对手。　　咕噜咕噜！　　而被周元的连番攻击下，那千丈水兽也是有些躁动不安起来，竟是疯狂的暴射而出，不断的撞击着水网结界。　　在它这种发疯般的撞击下，水网结界也是开始有着涟漪浮现出来。　　显然，水网结界快要坚持不住了。　　“难道只能动用银影吗？”周元皱眉自语，如今的千丈水兽先前被孔圣一剑重创，战斗力也是大减，顶多相当于七重天左右，而若是周元催动“银影”的话，想来能够与其抗衡一下的。　　只是，银影是他隐藏的底牌，此地人多眼杂，如果不是逼不得已，他并不想动用。　　于是，他盯着眼前的水网结界，沉吟了起来。　　...　　而与此同时，在那海面上。　　叮！　　孔圣踏水而立，他手中黑色的长剑劈斩而下，一道百丈黑光剑气肆虐而出，将那前方暴射而来的一道道莲花玉刃劈飞而去。　　海面上都是被余波撕裂出一道巨大的痕迹，半晌后方才渐渐被海水填充。　　孔圣面无表情，他看了一眼海底的方向，笑眯眯的道：“李卿婵，那水兽马上就要冲破水网结界了，你们指望的那个小子，似乎很是束手无策啊。”　　李卿婵柳眉微蹙，她自然也是察觉到了海中的动静，看周元的样子，也的确是拿那千丈水兽没什么办法。　　着让得她有点无奈，先前她见到夭夭信誓旦旦的模样，倒也真是对周元抱着一点期望，而如今来看，这种期望实在是有些太不切实际了。　　毕竟无论如何，周元都不过只是太初境二重天而已，以他的实力，其实是没有资格出现在这种争斗场合中的。　　她美目中掠过一抹失望，但并没有显露在脸颊上。　　孔圣则是微笑道：“若是让那水兽冲破了结界，潜入源池深处，恐怕今日我们两人都将会空手而回...卿婵师妹，你若是此次能让与我，我定会记住你这个人情。”　　后面的言语，充满着诚恳。　　然而，李卿婵却是俏脸冷淡，丝毫不为所动，显然，之前孔圣联手叶歌对付她，早就引得她动了怒，所以如今哪会轻易的便宜孔圣。　　她宁愿双方谁都得不到，也不会让孔圣如愿。　　李卿婵的美眸看了一眼源池深处，银牙轻咬着红唇，当然，在那内心深处，她还是在期盼着一些奇迹。　　万一，周元有办法对付那千丈水兽呢？　　孔圣见到李卿婵冷淡，心头也是有些恼怒，当即淡淡的道：“看来你还是不死心，将希望寄托在那个太初境二重天的小子身上吗？”　　“卿婵师妹啊，你何时也是变得如此的天真了...”　　李卿婵没有理会他，强悍源气席卷而出，攻势愈发的凶悍。　　源池深处。　　周元立于原地，望着眼前的源纹结界，陷入了长久的沉吟中，目光微微闪烁。　　“喂，你究竟行不行？不行的话就直接将这头水兽放走，跟他们一拍两散！”而就在周元沉吟间，忽有一道冷冷的声音穿透了海水，在一道源气的包裹下精准的传入他的耳中。　　周元神色微动，抬起头来，看向海面上，传音之人，显然是那李卿婵。　　显然，她应该也是觉得周元无计可施，所以当即果断的催促他放走水兽。　　周元笑了笑，也是以源气包裹声音对着外面传递而去：“李师姐，以后可别问一个男人究竟行不行，因为那对他而言，可是最大的侮辱。”　　海面上，李卿婵俏脸青白交替，一口银牙都要咬碎了。　　“淫贼！”　　“让你嘴硬，我倒要看你有什么能耐对付那水兽！”　　源池深处，周元笑了起来，他似乎是能够见到此时李卿婵那羞恼的模样，不过旋即他便是按耐下杂念，眼神有些深邃的望着眼前那源纹结界，修长的手指轻轻的敲打着手背。　　“要对付这头千丈水兽...倒也不是没办法...”　　看书就搜“书旗吧”，！\r\n        "