"　　“这座源纹结界”　　源池深处，周元望着那困住千丈水兽的水网结界，眼中有着光芒在闪烁，若是要对付这头水兽，倒也并不是真的没办法。　　不过周元却没打算去硬拼，以他现在的实力，显然不可能会是千丈水兽的对手，即便后者已被重创。　　“这源纹结界，或许可以利用一下。”周元若有所思。　　眼前这座源纹结界，从某种程度而言，其实能够对千丈水兽造成巨大的重创，不过这座结界，只有捆缚之力，却缺乏攻击。　　不然的话，千丈水兽此时恐怕没这么好受，还有精力大肆的破坏结界。　　“若是能够将这座结界稍微改造一下，让其具备攻击，应该能够让这千丈水兽吃一些亏。”周元喃喃自语。　　只是，若是这话落入其他那些精修源纹的人耳中，恐怕都会忍不住的嗤笑出声。　　因为一座源纹结界，犹如机械，本身是极为的契合，只要稍稍有所改变，说不定便是会令得整个机械瞬间崩溃。　　当然也并不是说源纹结界就不能加以改造，只是那样的话，需要对这座源纹结界每一个部位都了如指掌，能够清晰的察觉到源气在其中流动的痕迹。　　而那种源纹造诣，就算是叶歌，恐怕都没信心做到。　　“别人做不到我或许可以试试？”周元轻笑一声，在他的眼瞳深处，有着古老的光纹浮现出来，赫然是那道破障圣纹。　　而当破障圣纹出现的时候，周元能够清晰的看见，眼前的源纹结界在他眼中变了模样，其中源气的每一次流动以及规律，都是在他的眼中变得无比的清晰。　　仅仅片刻，他便是明白了这座源纹结界的运转轨迹。　　“厉害，这座源纹结界，由十八道四品源纹，八十多道三品源纹以及数百道更低的源纹所组成”周元赞叹一声，不愧是四品结界，当真不凡，也不知道那叶歌为此准备了多久的时间。　　他观测了半晌，心头也是有了一些想法。　　不过，眼下这座源纹结界是叶歌布置的，其中残留着他的神魂之力，周元想要改造这座源纹结界，那就必须清除这些神魂之力。　　不然若是叶歌感应到的话，只要神魂一动，就有可能摧毁这座源纹结界，让他改造的心思落空。　　所以，得想办法屏蔽掉叶歌对这座源纹结界的感应。　　周元沉吟了一下，再度抬起头，源气包裹着声音穿透了海水，直接传入了海面上正与叶歌饶有兴致的对决着源纹的夭夭耳中。　　“夭夭姐，能将那家伙的神魂感应干扰一下吗。”　　夭夭素手中的源纹笔微微一顿，眸子扫了一眼源池深处，旋即红润小嘴轻翘了一下，竟似看出了周元打算做什么。　　“不错嘛，总算会用脑子了。”她低声自语。　　光洁的眉心间，忽然神魂光芒绽放，一道神魂冲击波陡然爆发而出，无声无息的对着叶歌席卷而去。　　这是神魂攻击。　　叶歌当即也是有所察觉，心头一凛，神魂攻击看似声势没有源气碰撞那么壮观，但其中的惊险更甚，一个不小心，神魂被震散，那就得任人鱼肉了。　　所以他立即运转眉心神魂，神魂之力散发，仿佛形成了厚厚的神魂之盾，抵御在前方。　　砰！　　虚空中有着细微的声音响起，无形的波动席卷开来，若是有生灵处于这片冲击范围的话，说不定连神魂都会被震碎。　　不过，即便有着神魂之盾抵御，但叶歌的神魂依旧是在短暂间被冲击得有些嗡鸣，运转间有所迟钝。　　“她的神魂，竟然如此之强！”　　这次的冲击，也是令得叶歌面色愈发的凝重，先前的神魂撞击，在他的感觉中，夭夭的神魂犹如这脚下的源池一般，似乎深不可测。　　于是，他神魂收缩，开始全力对敌，至于源池深处的那座源纹结界，则是没有心思多加理会了。　　与此同时，源池深处，周元脸庞上有着一抹笑容浮现出来，因为借助着破障圣纹，他能够看见，源纹结界中叶歌的那些神魂之力，在渐渐的变淡。　　这代表着叶歌对这座源纹结界的掌控力度在减弱。　　“可以动手了！”　　周元搓了搓手，手握着天元笔，他眼眸深处的破障圣纹在缓缓的转动，散发着神秘，他笔尖缓缓的落下，点在了水网结界之上。　　嗡！　　两者接触，水网结界顿时绽放出涟漪波动，其中的源气受到引动，隐隐有些骚动。　　不过周元神色不动，笔尖急速的勾画，眉心的神魂也是闪烁着光芒，神魂之力顺着笔尖流淌而出。　　一道复杂的源纹渐渐的成型，在其成型的那一瞬间，周元笔尖一抖，便是将那道源纹融入到了那座源纹结界中。　　当源纹融入的瞬间，源纹结界顿时激烈的颤抖起来，犹如将要崩溃。　　不过周元迅速的控制着那道源纹，顺应着结界的源气流动，最后一点点的融入进去，化解了源纹结界的排斥。　　初试得手，周元再度出手，于是一道接一道的源纹，开始被周元不断的融入结界。　　“化水为刚纹！”　　“金玉纹！”　　“玄铁反甲纹！”　　“铁壁纹！”　　“”　　这些源纹在融入结界后，都是隐而不发，并没有立即就爆发。　　待得最后一道源纹融入，周元终于是松了一口气，手指揉了揉眉心，面带笑容的望着眼前的结界内部，此时只见得那头千丈水兽咆哮而起，庞大的身躯凶悍的冲向结界，狂暴的源气汇聚在其头顶，那等冲撞之力，就算是一座山岳，都会被其撞得粉碎。　　若是不加以阻止的话，这一撞，足以冲毁结界。　　然而周元见状，却并没有阻拦，反而轻笑一声，饶有兴致的望着千丈水兽狠狠的对着水网冲去。　　源池中的海水，都是伴随着这等冲击被生生撕裂开来。　　轰！　　短短眨眼，千丈水兽便是冲向了水网，而在它的本能感应中，这一次，这道水网结界，必然破碎。　　不过，就在即将撞击的那一瞬间，周元眉心神魂一动，那些融入源纹结界的源纹，在此时忽然爆发开来。　　整个源纹结界，都是剧烈的颤抖起来。　　只见得原本水网般的结界，网孔渐渐的消失，取而代之的，是完整的水幕。　　只不过，那种水幕，呈现金玉般的色彩，其上一层层的光芒闪烁，似乎是化为了无坚不摧的水壁！　　铛！　　千丈水兽，最终狠狠的撞击在了水壁上，那一瞬间，仿佛是有着惊天般的声音响彻而起，一股恐怖的冲击波肆虐开来，数万丈内的海域，都是在此时爆发出滔天巨浪。　　咔嚓！　　源纹结界也终于是在此时达到了极限，竟是咔嚓声间，爆碎开来。　　狂暴的冲击波肆虐，就连周元都是被震得狼狈倒射而出，玄蟒鳞覆盖身躯，但却不断的破碎开来，由此可见那种冲击有多可怕。　　这种动静，也是立即传到了海面上。　　那正在激烈交手的两处战场都是为之一惊，然后迅速的分开，眼神惊疑的望向源池深处。　　而他们也第一时间见到了破碎的源纹结界。　　孔圣与李卿婵的面色都是微微一变。　　“源纹结界破碎那千丈水兽跑了！”孔圣面色有些难看，这说明着他此次只能无功而返了。　　李卿婵也是怔了怔，然后轻叹了一口气，这一次，果然算是两败俱伤。　　“你们寄以厚望的人，似乎没什么能耐，卿婵师妹，以后这种级别的争斗，就别带这种人出来丢人现眼了。”孔圣淡淡的道，言语间有着冰冷的讥诮。　　李卿婵柳眉蹙了蹙，却是未曾理会他。　　她周身的源气波动渐渐的收敛下来，既然如今千丈水兽已经逃掉，再打下去也是没有必要了，此次的源池之行，她与孔圣都是只能空手而回。　　李卿婵看了一眼源池深处，她能够见到那被冲击波震得狼狈倒射而退的周元，心中叹了一声，自嘲的一笑。　　这个家伙终归只是太初境二重天的实力啊，寄希望于他，的确是有些莫名其妙啊。　　在她心中叹息的时候，源池深处的水浪也是渐渐的平息。　　李卿婵美目随意的掠过，但是下一瞬间，美目陡然瞪圆，俏脸上有着浓浓的难以置信的涌现出来。　　因为她见到，在那源纹结界爆炸的地方，千丈水兽的确是失去了踪影，可是却有着一颗半丈左右的龙源髓晶，静静的漂浮于海水之中。　　李卿婵玉手都是忍不住的捂住了嘴，心头翻起惊涛骇浪。　　那千丈水兽竟然被杀了？！\r\n        "