"　　天才壹秒記住『→網.』，為您提供精彩小說閱讀。　　海面上的激战，悄然的落幕，再度变得平静。　　而在李卿婵美目带着难以置信之色的望着源池深处时，孔圣也是有所察觉，目光立即投射而去，再然后他瞳孔便是猛的一缩。　　他也是见到了那一颗散发着璀璨光芒的龙源髓晶。　　望着那颗半丈左右的龙源髓晶，即便是以孔圣的心性，都是心头一震，失态的道：“怎么可能？！”　　那头千丈水兽，怎么突然就被杀了！　　那个周元，不过只是太初境二重天的实力，就算他将命都给拼上去，面对着那千丈水兽，也不过只是蝼蚁而已。　　所以，千丈水兽，究竟怎么死的？　　面对着这一幕，孔圣与李卿婵都是面面相觑，满脸的不可思议。　　在海面上两位圣子目瞪口呆的时候，源池深处的周元，则是疾掠而上，一把就将那颗半丈左右的龙源髓晶收入了乾坤囊中。　　“好蠢的家伙…”　　他嘴中啧啧出声，因为从某种角度而言，这头千丈水兽，是被它自己活活撞死的。　　它以最强大的力量撞向了水壁，而却是不知，此次的水网不再像之前那样柔软，因为在周元的改造下，这座结界改变了特性，水壁变得极为的坚硬。　　化水为刚纹，金玉纹，玄铁反甲纹…　　这些源纹，都是赋予了水壁极为坚固的特性，并且还带着反弹的力量，所以说千丈水兽冲击的力道越大，那么受到的反弹也就越强。　　当然了，周元的这种改造，也是聚集了这座源纹结界的所有力量，这一次之后，不管能不能挡住千丈水兽，结界都将会崩溃。　　所以，千丈水兽汇聚着所有力量的一撞，撞碎了结界，同时也撞死了自己…　　周元满意的拍了拍乾坤囊，这一次，他几乎没费太大的力气，因为贡献主要作用的，还是叶歌所布置的这座源纹结界。　　如果没有这座源纹结界的力量，周元使出吃奶的劲，恐怕都不可能干掉这头千丈水兽，因为双方之间的差距实在是太大了。　　周元脚踏源气对着海面疾掠而去，中途路过了那一大波剑来峰的弟子，此时的他们个个鬼哭狼嚎，吞吞饶有兴致的一个个追杀着，每一个人都是满身的血痕，眼神惊恐。　　周元望着这一幕，摇了摇头，还好吞吞也知晓在这里不能杀人，不然的话，这些剑来峰的弟子此时基本全部都变成尸体了。　　“吞吞，走了。”　　周元吆喝一声。　　听到周元的吆喝，吞吞这才意犹未尽的转身而回，身躯缩小成小狗大小，落在了周元肩膀上。　　周元看了一眼那些剑来峰的弟子，此时的他们，哪还有先前半点的傲气，一个个狼狈至极，看过来的眼神也是充满着恐惧。　　显然先前被吞吞虐得不轻。　　周元的冲着他们笑了笑，然后就不再理会，身形一动，疾掠而出，最后破开海水，落在了海面上。　　“呵呵，都打完了啊？”　　海面上一片平静，周元望着不远处一直盯着他的孔圣与李卿婵，笑道。　　李卿婵美目带着惊奇的盯着周元，然后她忍不住的问道：“你把那头千丈水兽杀了？”　　周元笑道：“它自己撞死的。”　　李卿婵小嘴轻轻抽了抽，一头能够媲美太初境九重天的千丈水兽被撞死？　　“你改造了我的源纹结界？！”而也就是在这个时候，周元后方，有着一道声音传来，他转过头，只见得叶歌踏水而来，他的目光，死死的盯着周元。　　夭夭同样是漫步而来，显然他们的战斗已经结束。　　叶歌看了夭夭一眼，眼中掠过深深的忌惮，先前两人交手一番，他彻底的知晓了后者有多深不可测，因为不论他如何以源纹发动攻势，夭夭都是能够以更为猛烈的源纹攻势反扑出来，将他的攻势摧枯拉朽般的摧毁。　　高下立判。　　如此十数次下来，就算是叶歌再怎么不愿面对现实，也不得不承认，眼前的夭夭在源纹上的造诣，出乎他的想象。　　既然心中知晓了结果，叶歌便是停下了攻势，因为眼前的夭夭显然是在陪着他玩，若是再继续下去的话，便是他不识趣了。　　叶歌走近过来，目光锁定了周元，孔圣，李卿婵或许不知晓先前发生了他们，但他却是隐隐的感知到他布置在源池深处的源纹结界有所异动。　　再联合先前的动静来看，如果他没猜错的话，很有可能是周元改造了他的源纹结界，进而斩杀了千丈水兽。　　“改造了你的源纹结界？！”李卿婵与孔圣也是一惊，眼神惊疑的看着周元。　　他们虽然没有精修源纹，但总归是对其有所了解，所以很清楚要改造一座源纹结界有多难。　　那需要对一座源纹结界研究到极为清楚的地步。　　可周元见到这座源纹结界才多久？　　李卿婵红润小嘴微张，因为之前的事情，她对周元总是有些意见，后面见到夭夭护着周元，更是将其视为只能依靠女人吃软饭的家伙。　　然而眼下看来，她似乎是有些看差了？　　面对着三人那惊疑的目光，周元只是一笑，也没有多解释什么，只是从乾坤囊中取出了那颗半丈左右的龙源髓晶。　　这东西一拿出来，孔圣与李卿婵的目光立即投射而来。　　孔圣望着周元，那棱角分明的脸庞上，浮现出一抹笑容，道：“这位师弟，若是你能够将此物给我，我愿意给出让你感兴趣的条件。”　　李卿婵眸子冷冽的看了孔圣一眼，道：“孔圣，你还不死心？”　　“任何的东西，都是可以交易的，只要能够拿出足够的代价。”孔圣微微一笑，他望着周元，缓缓的道：“你应该是圣源峰那位周元师弟吧？”　　“若是你能够将此物给我，我可以让你成为圣源峰首席弟子。”　　李卿婵冷声道：“孔圣，每峰首席弟子可都是真刀真枪拼杀出来的，你可没资格给。”　　孔圣淡笑道：“我的确是没资格给，不过，我却可以让袁洪师弟让一步。”　　周元的眼中也是划过一抹惊诧，的确，那陆宏门下的袁洪，算是此次圣源峰年底首席弟子最有力的争夺人选，如果孔圣真能够让袁洪让一步，他们这一脉争夺首席的机会就大了。　　正常来说，这还真是蛮让人心动的。　　孔圣瞧得周元的模样，嘴角的笑容更盛，道：“周元师弟，你觉得如何？”　　周元似是沉吟了一下，笑道：“这个条件，还真是有点诱惑力…”　　他笑眯眯的看向一旁冷着俏脸的李卿婵，道：“李师姐，你觉得呢？”　　李卿婵冷冷的看了他一眼，冷笑道：“我可开不出他的条件。”　　她显然是觉得周元已经心动，眼下不过故意想要来跟她漫天要价，最后待得她拒绝，他就能够心安理得的撕毁之前的约定，与孔圣完成交易。　　虽然如此作法，颇有些无耻，但李卿婵却颇为的冷傲，根本不屑用约定来驳斥周元，因为在她看来，那反而会使得她看上去有些软弱。　　眼下，就当只是看错人吧，虽然她对于周元，本就没有半点看好过。　　“冷冰冰的一点都不好玩。”　　周元无奈的耸耸肩，然后冲着孔圣一笑，道：“孔圣师兄，你的条件虽然很诱人，不过…抱歉了，这龙源髓晶，之前已经答应过李师姐了。”　　孔圣与李卿婵都是怔了下来。　　孔圣脸庞上的笑容微微顿了顿，轻声道：“你这是…拒绝了我？”　　他盯着周元，脸上的笑容，似乎是有着一丝危险的气息。　　在这苍玄宗，一个金带弟子，竟然敢拒绝他的提议？　　然而周元似乎未曾察觉到那种危险气息，只是笑着点点头，一脸歉意的道：“真的是抱歉啊。”　　“不再考虑一下？”孔圣笑着，黑石般的双眸眯了一些。　　周元有些为难的摇摇头。　　“呵呵…”　　孔圣轻笑了笑，伸出手指虚点了周元两下，道：“你倒真是有些意思…”　　“周元是吧…”　　他深深的看了周元一眼，眼中看不出喜怒。　　“好吧，我记着了…”　　他袖袍一甩，竟直接是转身踏浪而去。　　叶歌见状，也是多看了周元一眼，显然也是有些惊奇周元竟然并没有给孔圣面子，这小子，当真是初生牛犊不怕虎啊。　　不过最终他也没多说什么，对着夭夭抱了抱拳后，也是转身而去。　　海面上，周元望着那孔圣远去的方向，耸了耸肩。　　“似乎，得罪人了啊…”手机用户请浏览m.阅读，更优质的阅读体验。　　　　\r\n        "