"　　海面上，随着孔圣他们的离去，这里彻底的平静下来，先前战斗的余波，也是被海水尽数抹平。　　周元望着孔圣的离去的身影，眼芒微微闪烁了一下，虽然他并不太想跟一位圣子闹僵，但似乎结果并不是很好呢。　　而且这孔圣先前看似温和的说话间，却是隐隐的带着一种居高临下。　　显然，对于他，孔圣的内心中还是有些看不上的，如果不是因为这颗龙源髓晶，恐怕孔圣根本不会自折身份的与他说话。　　毕竟一位是圣子，一位仅仅只是金带弟子。　　这两者间的身份差距，实在太大了。　　不过对于孔圣的这种傲气，周元倒只是一笑置之，并没有敏感的觉得受到了屈辱，因为现在的孔圣，的确是有着自傲的资本。　　而造成这种原因的根本，还是因为他自身的不足，但他还有着时间，周元相信，当他有一天也是立于那十大圣子之列时，那孔圣自然也就会改变态度。　　想要获得平等的对待，自然需要自身去努力。　　当然，现在的问题是，虽然周元不在意孔圣那居高临下的态度，但后者，却是有些在意他对这场交易的拒绝　　或许，在孔圣的眼中，周元并没有资格拒绝他。　　“麻烦”　　周元无奈的撇撇嘴，关于这颗龙源髓晶，之前就与李卿婵有过约定，他自然不会因为孔圣就撕碎约定，平白的将李卿婵给得罪。　　毕竟他之前无意间闯入李卿婵洗澡的地方，已经让得她很是动怒了，如果再出尔反尔，恐怕他在这位苍玄宗的第一美人心中，就要被彻底的打入万丈深渊了。　　而李卿婵与孔圣都是十大圣子，所以不论是从哪一方面来说，周元都不可能因为孔圣去得罪李卿婵。　　不要轻易得罪女人。　　更何况还是一个这么漂亮的女人。　　在周元心中感叹的时候，身旁忽有幽香传来，他转过头便是见到了李卿婵来到他的身边，那一对原本冷冽如冰山般的眸子，此时倒是带着一丝异色的看着他。　　“你竟然连孔圣都敢拒绝”李卿婵淡淡的道。　　周元叹道“不得罪他就只有得罪你，我有选择吗”　　李卿婵柳眉微挑，道“这样说在你眼中，我比孔圣更可怕”　　周元伸了一个懒腰，笑了笑，道“只是觉得跟你打好关系的话，比跟他容易许多，他并没有怎么看得起我，所以就算真给了他龙源髓晶，恐怕也不会领我这个情。”　　李卿婵诧异的看了周元一眼，倒是没想到他竟然看得如此清楚，看来她还真是有些小瞧了他。　　“如今为了你得罪了孔圣，以后你可得给我撑腰。”周元语带调侃的道。　　他本是玩笑，然而李卿婵听了，却是螓首微点，认真的道“若是他要找你麻烦，你尽管来雪莲峰找我。”　　虽然还对周元之前偷偷闯入她洗澡的地方有些耿耿于怀，但李卿婵却是觉得周元得罪孔圣之事，的确是因她而起，她有着一些责任。　　“呃”周元一怔，倒是没想到李卿婵会这么认真的回答。　　不过李卿婵旋即美目便是看向了一旁的夭夭，道“但我觉得你身边有她跟着，那孔圣就算要找你麻烦，也多半讨不到多少的好处。”　　夭夭悠然的道“经过先前的交手，这苍玄宗的圣子，的确是有些让我失望。”　　李卿婵柳眉微竖，夭夭这言语，显然是将所有圣子都给贬低了一下，同样也包括她在内。　　“大言不惭。”李卿婵冷声道。　　夭夭那空灵清澈的眸子停留在李卿婵玲珑有致的娇躯上，饶有兴致的道“若是不信的话，你也可再来试试。”　　“试试便试试。”李卿婵也是冷傲的性子，当即道。　　眼下孔圣的麻烦已除，这两女似乎又要有些不对付了。　　周元大感头疼，他如何看不出来，夭夭在故意挑逗着李卿婵，而李卿婵面对着其他人都是冷冷淡淡，但偏偏夭夭一激她，她便是立即有了反应。　　生怕两女又是动起手来，周元连忙将那颗龙源髓晶丢向了李卿婵。　　李卿婵见状，赶紧手忙脚乱的接过来，美目轻瞪了周元一眼，然后道“按照约定，这枚龙源髓晶有你们的一半。”　　说着，她便是要动手将其切开。　　不过周元却是摆了摆手，道“如今我手中的龙源髓晶，能够让我得一次七龙洗礼，想来你也是如此吧”　　虽然之前李卿婵已经知晓周元手中有不少龙源髓晶，但如今听到他竟是能够达到七龙洗礼，也不免有些惊奇，毕竟她很清楚龙源髓晶有多难搞，而整个苍玄宗内，也就唯有他们这些拥有着源池属地的圣子，才能够达到七龙洗礼。　　但眼下的周元，却仅仅只是一个金带弟子。　　即便他身旁还有着一个实力不弱于圣子的夭夭，但他们没有源池属地，想要在辽阔的源池中搜寻这么多水兽，也是很难做到的事情。　　心中闪过疑惑，李卿婵螓首点了点。　　“我们都是七龙洗礼，若是独自一人消受这颗千丈水兽的龙源髓晶，则是能够达到八龙洗礼，可若是分开的话，顶多只是让我们两人的洗礼锦上添花，却是无法达到八龙。”周元笑道。　　李卿婵自然知道这个道理，美目流转了一下，不动声色，暗道莫非这周元想要找借口独占这颗龙源髓晶不成　　“那你的意思是”　　周元笑笑，道“这颗龙源髓晶，可以尽数归你。”　　李卿婵闻言，俏脸上顿时有着惊诧之色浮现出来，旋即警惕的盯着周元，道“你会如此大方”　　面对着这种千丈水兽的龙源髓晶，就算是十大圣子，都会抢破头，而周元竟然会舍得直接送给她这家伙，莫不是对她有什么企图　　瞧得李卿婵那警惕的目光，周元不由得苦笑一声，只得道“当然不是白给你，我的条件是你允许我们进入你那一片属地，到时候我会去找寻第二头千丈水兽，找到后，你负责帮忙斩杀。”　　只有一半千丈水兽的龙源髓晶，并没有办法让周元达到八龙洗礼，所以还不如直接给了李卿婵，赚个人情。　　而据说这种圣子属地中，水兽资源丰富，周元又能够在源池中长时间潜伏搜寻，所以他可以尝试能否找出第二头千丈水兽。　　在源池中，他的优势比这些圣子更大。　　所以别的圣子找不到，不代表他就找不到。　　李卿婵红润小嘴微微张了张，显然没想到周元会说出这般条件，这对于她而言，显然是占了极大的便宜。　　“那，那千丈水兽隐匿于源池最深处，若是那么好找的话，孔圣也不会费这般心机来与我抢了。”李卿婵忍不住的道。　　“如何找，那就是我的事情了。”周元摆了摆手。　　“现在是你觉得我这个提议，你能接受吗”　　李卿婵美眸中的冷冽消退了许多，她微微犹豫，最终银牙一咬，道“好，不过我也不喜占你便宜，就算你到时候找不到第二头千丈水兽，以后我都会帮你来找，直到找到为止”　　“就当我欠你一颗千丈水兽的龙源髓晶。”　　周元有点讶异的看了她一眼，倒是忍不住的一笑，这个李卿婵，虽然很冷傲，但却傲得恩缘分明。　　“好。”于是，他笑着点点头。　　李卿婵也是微松一口气，美眸扫过周元，现在来看，这个家伙，倒也并不是那么让人讨厌了。　　而且，在抛下成见后，李卿婵倒是对周元有些刮目相看，因为今日的诸多事情，都足以证明眼前这个刚入内山的弟子，似乎并不寻常。　　不论是改造了叶歌的源纹结界，用来斩杀千丈水兽，还是面对着孔圣的威压也不卑不亢的气度以及眼下言语间的那种自信。　　“这个家伙”　　李卿婵红唇微抿，美目中有些惊疑。　　“难道还真能够找到其他的千丈水兽”　　给大家推荐三个读者群，大家可以在这里交流讨论元尊，有兴趣的读者可以加一下，群里名额有限，大家手快点哦　　688581855，679605489，492603271。　　有时候我也会在群里发红包哦　　\r\n        "