"　　源池，某处。　　一座座擎天般的巨峰，分割着海面，形成绿茵葱郁的山谷，山谷间，有着云雾笼罩，飘渺出尘。　　在那山巅的一座石亭中。　　夭夭盘坐于蒲团上，一手执玉壶，自斟自饮，悠然自在到了极点。　　她青丝垂落，那光润玉颜在美酒的侵润下，略带一丝微红，更是令得她那完美的容颜添色几分，在石亭周围的一些女弟子，都是忍不住的悄悄将目光投射而来，眼中满是惊艳之色，想来还是第一次见到苍玄宗内，竟然有人在容颜气质方面丝毫不逊色于李卿婵。　　而在她的面前，李卿婵也是挺身而坐，衣裙包裹着玲珑有致的曲线，身材修长动人，她美目扫了一眼远处的有着雾气弥漫的海面，道：“你倒是潇洒自在，明天可就是源池关闭的时候，但千丈水兽，依旧没有踪迹。”　　此地正是李卿婵的属地，当日在与周元达成约定后，她便是带着周元，夭夭来了此处。　　随后的每日，周元都是潜入源池，找寻着千丈水兽的踪迹，不过这几日下来，却是毫无所获。　　而眼看着源池十日开启的时间将近，如果周元再没找到千丈水兽，他此次的源髓洗礼，便只能止步七龙了。　　虽说七龙洗礼对于除开十大圣子外的所有弟子都算是梦寐以求的事，但周元野心显然不小，不然的话也不会如此竭力搜寻千丈水兽了。　　“这是他自己选择的，是成是败，也得自己去承受着。”夭夭声音清悦，她看了李卿婵一眼，慢条斯理的道：“倒是你，受了他这么大的恩惠，却也未曾给他多少帮助。”　　李卿婵平静的道：“我之前说过，即便他无法找到千丈水兽，日后我也会帮他找寻，直到还他一颗千丈龙源髓晶为止。”　　“就怕有人得了那八龙洗礼，就将此事忘得干净。”夭夭素手握着玉杯，轻轻摇晃，悠悠的道。　　“小人之心！”李卿婵冷哼道。　　石亭外，那些女弟子听见两女看似平静，实则充满着火药味的话语，都是暗暗心惊，这漂亮得不像话的女子究竟是谁，竟然敢如此与大师姐说话。　　而且看大师姐那样子，似乎竟是对着漂亮的女子有些忌惮。　　在两女针锋相对的时候，在那源池深处，一道人影脚踏金光源气疾掠而过，不断的对着更深处而去。　　正是周元。　　“明日便是源池关闭的时候了，若是再找不到千丈水兽，就只能止步于七龙洗礼。”周元在不断的感应着海中动静的时候，目光也是微微闪烁。　　虽说七龙洗礼已经很是震撼人心，但既然如今能够再前一步，他自然是想要追求完美。　　毕竟他暂时还不是紫带弟子，所以此次出去，想要再进入源池，就得等很长一段时间了。　　“看来不来狠的是不行了。”　　周元皱眉沉吟了一下，然后弹了弹肩膀上的吞吞，道：“寻常办法是引不出那千丈水兽了，我打算以身为饵，不过到时候必然会引来大量的水兽，你能帮我守住？”　　吞吞得意的哼唧一声，然后慢悠悠的伸出爪子，比了一个八二。　　示意今日的龙源髓晶，它占八成。　　周元咬牙切齿的瞪了一眼这个趁火打劫的家伙，不过最终还是点头认了，如今寻常的龙源髓晶他不需要，他只要一颗千丈龙源髓晶作为引子，帮他将洗礼提升到八龙。　　完成约定，周元立即盘坐下来，他深吸一口气，眼中掠过一抹决然，气府之内盘踞的通天玄蟒气在此时再无保留的爆发出来。　　吼！　　仿佛是有着低沉的龙吟声响彻，海水剧烈的波荡，只见得金色的源气自周元天灵盖呼啸而出，宛如数百丈的金色光柱，贯穿了源池。　　而金色光柱中，一头巨大的金色巨蟒若隐若现，巨蟒腹部隐有龙爪浮现，额头处也是有着金色的鼓起，犹如孕育着龙角。　　通天玄蟒气席卷呼啸，顿时在这源池深处，掀起了巨大动静。　　海水剧烈翻滚，一道道有些透明的庞大身躯，开始破水而来，自那四面八方，飞快的对着周元所在的区域围拢而来。　　那等数量，极为的惊人。　　自从周元知晓他的源气会吸引来水兽后，他一直在源池中压制着源气，免得引来更多水兽注意，但如今为了引来千丈水兽，他也不得不将源气尽数的爆发，将自身当做诱饵。　　只是如此一来，必然身处险境，万一到时候吞吞保护不住的话，他也会受到重创。　　只是，为了千丈水兽，他也只能冒险一试了。　　咕噜！咕噜！　　海水波荡，无数水兽涌来，那一道道巨大的兽瞳，泛着贪婪与渴望，锁定着周元。　　吼！　　吞吞也是自周元肩膀上跳了下来，身躯迅速的膨胀，化为了那狰狞威武的战斗形态，狂暴的源气宛如风暴一般横扫开来。　　一股恐怖的威压，也是随之散发，犹如兽中王者。　　威压横扫，那无数水兽也是受到了压制，一时间有些骚动，竟不敢上前。　　不过，伴随着所出现的水兽体积越来越庞大，那对周元源气的贪婪，也是渐渐的压倒了对吞吞的惧怕，最后在一头巨大水兽的咆哮声间，无数水兽，暴冲而出。　　吼！　　吞吞兽瞳中也是掠过愤怒，犹如是感觉到王者尊严被挑衅，咆哮之中，巨嘴大张，一颗颗黑色光球暴射而出。　　黑球过处，吞噬之力散发，便是将一头头水兽剿灭而去。　　双方厮杀在一起，狂暴的源气波动爆发，将这源池深处掀得地动山摇。　　山巅石亭中。　　夭夭握着玉壶的小手忽然一僵，她那空灵清澈的眸子投向了源池中，弯月般的眉尖罕见的轻轻蹙了起来，自语道：“这个家伙，真是乱来。”　　“怎么了？”李卿婵也是美目投来，疑惑的问道。　　夭夭将玉壶放下，优雅的握着玉杯，放在红唇边轻轻抿了一口，淡淡的道：“准备动手吧。”　　李卿婵一怔，连忙道：“什么意思？周元找到千丈水兽了？”　　言语间有着一些难以置信，毕竟她很清楚，千丈水兽有多难以找寻，直到现在，她都还只是当周元在逞强，而并非是真能找到千丈水兽。　　不过夭夭却是未曾回答，只是纤细玉指轻轻弹了弹玉杯，发出了细微的清脆声音。　　源池深处。　　厮杀激烈异常，吞吞守护在周元十数丈范围，身躯化为一道道残影，将踏足这个区域的水兽尽数的撕碎。　　而周元，则是盘坐于战场中央，纹丝不动。　　知道某一刻。　　他忽然睁开了眼睛，看向了源池极深处，只见得那里，一头千丈庞然大物，划破海水，带着阴影呼啸而来。　　赫然是一头战斗力全满的千丈水兽！　　周元立即起身，喝道：“吞吞，走！”　　他毫不犹豫的转身脚踏源气暴射而出。　　想要猎杀千丈水兽，必须先将其困住，不然它要逃跑的话，无人能拦。　　吞吞也是立即的跟上周元，身躯缩小，跳到了他的肩膀上。　　一人一兽疾驰而去。　　而在那后方，千丈水兽发出咆哮之声，兽瞳贪婪的锁定周元，庞大的身躯却是以一种惊人的速度，死死的追了上去。\r\n        "