"　　哗啦！　　源池之中，海水破开。　　一道人影脚踏金光源气破水疾掠而过，而在其后方，一头千丈庞大的水兽也是带着阴影呼啸而来，贪婪的兽瞳死死的锁定着周元的身影。　　而在那千丈水兽后方，还跟着诸多其他体积不一的水兽。　　吞吞在周元的肩膀上冲着后方的诸多水兽发出低吼声，似是觉得这样被追杀有损它的颜面，大有直接掉头与它们大干一场的意思　　“别冲动！”　　周元连忙制止住吞吞，如果不先设计将千丈水兽困住，到时候即便将其击败，它都能够借水而逃，难以追捕。　　被周元制止，吞吞虽然有些不满，但最终还是安静了下来。　　周元这才微松一口气，看了一眼后方不断追击的水兽，脚下金光源气速度陡然加快。　　…　　“源池中可还是没动静。”山巅石亭中，李卿婵美眸望着平静无波的海面，然后狐疑的看向夭夭，先前后者就让她准备，可到了现在，还是没什么异动。　　不过对于她的质疑，夭夭则是没有多少的理会，只是手持碧玉源纹笔，凌空勾勒，最终形成了一道道源纹，飘飞而出，融入海水间。　　“倒要看你们装神弄鬼的做什么。”李卿婵玉臂抱在胸前，没好气的道。　　轰！　　不过，就在她声音刚落的瞬间，忽然这片源池中有着一道道狂暴的波动爆发出来，原本平静的海面瞬间沸腾起来。　　这般变故，顿时让得李卿婵一惊，这才察觉到源池深处的动静，源气运转美目，然后她便是见到周元自海底呼啸而过，在其后方，黑压压的无数水兽紧追而至。　　“这么多水兽？！”李卿婵俏脸微变，眼中有些难以置信，特别是当她在见到那诸多源兽最前方的一头千丈水兽时，那平日里笼罩着冰霜的俏脸也是动容起来。　　“这家伙，竟然真的找到了千丈水兽？！”　　这种时候，就算是李卿婵都是有些不淡定了，因为她很清楚千丈水兽有多难找，这大半年下来，他们也就只察觉了一头千丈水兽的踪迹。　　但如今，周元不过下水几天的时间，就找到了千丈水兽，这般速度，李卿婵如何能不震惊。　　“这家伙，究竟做了什么，怎么这些水兽恨不得吃了他似的…”李卿婵有些傻眼，她也是察觉到那些水兽疯狂的模样。　　噗通！　　在她惊愕的时候，海面被破开，周元冲天而起。　　“夭夭姐，动手！”他暴喝道。　　此时在其后方，海面被撕裂，千丈水兽以及诸多水兽都是暴射而出，巨嘴对着周元噬咬而去，携带着狂暴的源气波动。　　石亭中，夭夭手中源纹笔凌空一点，笔下犹如是有着涟漪荡漾开来。　　而在那海水中，也是在此时有着无数道古老光纹亮了起来，下一瞬间，光芒陡然绽放出来，然后铺天盖地的蔓延。　　短短不过十数息，一个巨大无比的光球便是出现在了海面上，大半都是没入海中。　　而光球内部，正是那头千丈水兽。　　光球上，弥漫着光纹，不断的吸收着天地间的源气，看似薄薄的光罩，却是拥有着极为强大的防御力，而且光球不断的滚动着，令得那千丈水兽始终无法靠近光壁，将其震碎…　　显然，这是夭夭所布置下来的源纹结界。　　从精妙程度而言，显然远胜于之前叶歌所布置的水牢结界。　　结界对于周元并没有阻拦，而是任由他穿了过去，他脚踏源气的立于半空，看了一眼海水中那些正在疯狂攻击着水罩的其他水兽。　　“现在可以去了，那些交给你了。”他抖了抖肩膀上的吞吞，指着那无数水兽道。　　吞吞早就忍耐不住，一听此话，当即一声咆哮，便是化为威风凛凛的战斗形态，杀入了海中，直接冲进了无数水兽群中，厮杀起来。　　周元也不管它，身形一动，落上山巅。　　此时的夭夭与李卿婵也是来到崖壁，后者美目紧紧的望着周元，犹如是看见了什么不可思议的事情一般。　　“你怎么做到的？”李卿婵忍不住的问道。　　千丈水兽太过的罕见，想要找寻极其困难，不然的话这些年也不会就楚青一个人成功的猎杀，达到八龙洗礼。　　但这种难题，似乎在周元面前，并不算什么。　　周元微笑着耸耸肩，自然不会细说，因为这种事传出去，恐怕其他那些圣子都会盯上他来。　　李卿婵见状，也知晓有些唐突，这应该算是周元的秘密，当即就不再多问，只是看向周元的眸子中，难免有着惊奇浮现。　　这个周元，明明只是一个普通的金带弟子而已，却屡屡出人意料，仿佛在那年轻的面容下，隐藏着诸多深藏不露的手段一般。　　不知为何，她有着一种预感，眼前这个周元，莫看如今只是金带弟子，恐怕日后，也会成为了苍玄宗中的风云人物，说不得要不了太久，这十大圣子，也有其一席之地…　　在李卿婵内心念头转动的时候，周元却是指向了那被困在巨大光罩中的千丈水兽，笑道：“接下来就该李师姐你履行约定了。”　　之前两人约定，周元负责搜寻千丈水兽，而斩杀的任务，就得交给李卿婵去做了。　　“答应的事，我自会做到。”李卿婵淡声道。　　虽然知晓对付千丈水兽是一件苦事，但她也没有流露半点不满，玉足一点，只见得有着莲座自其脚下浮现，然后便是载着她疾掠而出，冲入了那光罩内。　　轰轰！　　随着她一进入光罩，一场惊天大战顿时爆发出来，即便有着结界阻拦，但那余波，依旧是将附近的巨峰都是震出了一道道裂痕。　　周元瞧了一眼，便是放心的点点头，然后与夭夭坐回了石亭。　　千丈水兽虽然拥有着媲美太初境九重天的实力，但终归是手段匮乏，不可能真的与李卿婵这种圣子相抗，所以周元并不担心。　　当然了，李卿婵想要收拾掉那头千丈水兽，定然也不会太轻松就是了。　　两人坐于石亭中，品着佳酿，瞧着那海中激斗，倒也感觉颇有一番风味。　　天翻地覆般的战斗，持续了足足一炷香的时间。　　咻！　　一道光影呼啸而来，落到了石亭外，俏然而立，正是冷若冰霜的李卿婵。　　在她的面前，悬浮着一颗半丈左右的龙源髓晶，不过此时的李卿婵俏脸微微苍白，周身源气也是有些萎靡，显然是经历了一场苦战。　　而当她在见到周元与夭夭坐在石亭中悠闲的喝着美酒时，那玉手顿时忍不住的紧握起来，一股闷气自心头升起，令得那饱满的酥胸都是微微起伏了一下。　　她在下面拼命的打生打死，这两个家伙倒好，直接在这里喝酒看戏！　　“拿滚！”心中怒气翻涌，李卿婵袖袍一挥，那颗龙源髓晶便是狠狠的射向周元。　　周元连忙接过，笑道：“李师姐真不愧是圣子，连千丈水兽，都是手到擒来。”　　李卿婵冷哼道：“从此以后，你我便两不相欠！”　　周元也知她心头不爽，当即笑道：“为了庆祝李师姐明日达成八龙洗礼，一起小酌两杯如何？”　　李卿婵闻言，立即就要拒绝，她修身养性，对喝酒可没半点兴趣。　　不过她还不待说话，夭夭便是把玩着玉杯，懒洋洋的道：“有我在此，她哪敢和我同桌相饮？”　　“笑话！”　　李卿婵美目顿时瞪圆，面对着夭夭，她是半步都不肯退让，哪能吃得下这般讽刺，当即走入石亭，一把就抢过桌上玉杯，然后灌入红唇，一饮而尽。　　咳！　　酒水入肚，李卿婵也是连忙咳了一声。　　一旁的周元目瞪口呆，然后忍不住的道：“那是我的酒杯…”　　不过旋即李卿婵冷冷的目光便是投来，令得他赶紧将话给吞了回去，只是…李卿婵的目光，怎么看都是有些恼羞成怒。　　她那白皙如玉的俏脸，也是泛起一抹红润。　　噔！　　李卿婵将玉杯重重的跺在桌上，美目冷冽的盯着夭夭。　　夭夭红唇微弯，玉手轻拍桌面，道：“好，总算有点圣子风范，不过这点酒量，也敢与我对桌？”　　她玉手一挥，只见得一坛坛美酒便是出现在了身旁。　　瞧得那阵仗，李卿婵俏脸也是一白，但要让她在夭夭面前低头认输，那是不可能的，当即一咬银牙，道：“当我李卿婵怕你不成？！”　　她直接率先取过一坛，拍开泥封，便是直接豪饮起来。　　夭夭见状，自然也是取过酒坛，优雅白皙的脖颈微微仰起，也是豪迈的饮起来。　　在那一旁，周元望着两女对吹酒坛，那俏脸皆是通红诱人，忍不住的目瞪口呆。　　这般一幕，若是落入其他弟子眼中，怕是连眼球都要惊掉下来吧…谁能想到，那平日里冷若冰山般的李卿婵师姐，竟然也有这般一面…　　他摇摇头，也不理会两女，伸手摸了摸乾坤囊，那颗千丈龙源髓晶，已入囊中。　　周元的嘴角有着一抹笑容浮现，眼神也是变得热切许多。　　明日，便是源池关闭，洗礼来临的时候了。　　八龙洗礼…　　可真是期待啊。\r\n        "