"　　翌日，当一轮火红大日自那海平线上缓缓升起时，万丈光辉射将下来，弥漫源池的迷雾，都是在此时一点点的消退。　　铛！铛！　　与此同时，嘹亮的钟吟声，也是在天地间响彻，回荡在源池的每一个角落。　　钟声响起的瞬间，犹如是激活了整个源池，顿时间无数道光影破空而出，浩浩荡荡的对着源池外而去。　　那些都是进入源池中搜寻龙源髓的弟子，如今十日时间已到，自然便是要迫不及待的出了源池，去享受那源髓洗礼了。　　毕竟，辛苦十日，所为的就是此时。　　石亭中，盘坐中的周元缓缓睁开了双目，然后他便是见到面前的石桌两边，两道倩影趴在桌上，青丝垂落，衣裙勾勒着纤细动人的曲线。　　两女的脸颊，也是温润如玉，因为喝多的缘故，脸色红润，再没有平日里的清冷，倒是显得极为的可爱。　　不过，就在周元饶有兴致的望着醉酒的两女时，李卿婵的双眸忽的睁开，她的眸子深处出现了数息的茫然，最后立即坐直了身躯，美目恢复冰冷，瞪了周元一眼。　　“呵呵，醒了啊？”周元笑了笑，道：“其实刚才挺可爱的。”　　李卿婵刚刚恢复冷冰冰的脸颊顿时有着一抹绯红浮现出来，她狠狠的剐了周元一眼，道：“敢说出去昨晚的事，就杀了你！”　　周元无奈的一笑，这话说得，搞得他们昨晚做了什么一样。　　李卿婵平复下心情，又是有些恨恨的看了夭夭一眼，真不知道着了什么魔，被她一激，便是没了平日的冷静，就想和她分个高低。　　通宵喝酒这种事，对于以往的李卿婵而言，简直就是不可理解的事情。　　周元对此倒是感觉能理解，主要是两女都是那种冷淡骄傲的性子，不仅是在容颜气质方便都极为的出众，而且也是颇为要强。　　所以谁都不愿意在对方面前服了软，而夭夭则是抓住这一点，方才能够每次激李卿婵，都能取得效果。　　“你们待会自行先出源池吧。”李卿婵长身而起，她闻着自己一身酒味，柳眉微蹙了蹙，就要打算先去清洗一下。　　要离去时，她美目多看了周元一眼，神色不复以往的冰冷，道：“此次，也多谢你了。”　　她所说自然便是那颗到她手的龙源髓晶，如果不是周元相助的话，恐怕她此次也只能与孔圣皆是两手空空，毫无收获。　　“各持所需罢了，如果没有李师姐，我怕也得不到这龙源髓晶。”周元笑道。　　李卿婵也知晓周元的客套话，至少有夭夭在这里，借助她的力量，周元同样能够猎杀那头千丈水兽。　　不过，在几天接触下来，她对周元最开始因为误解产生的成见倒是消退了许多，如今平心而论，也是能够察觉到周元的与众不同。　　“你也不用妄自菲薄，明明只是金带弟子，却是能够在第一次进入源池时，就达到八龙洗礼，这般成就，咱们苍玄宗这一代弟子，还没人能够做到。”　　李卿婵美眸看着周元，红唇微启道：“至少，就算是楚青，他也是在成为圣子后，才有机会达到八龙洗礼，这一点，你已是远超于他。”　　声音落下，她也未曾停留，直接转身而去。　　周元有些讶异的望着那道倩影，显然是没想到以李卿婵那冷冰冰的性子，竟然会说出这般安慰鼓励的话来。　　“看来她很看好你嘛，竟然还用他楚青来抬举你。”　　在周元惊讶时，一道慵懒的声音，也是响起，他转过头，便是见到夭夭伸着懒腰，然后玉手托着香腮，戏谑的望着他。　　周元无奈的一笑，道：“这可说明不了什么。”　　他能够在第一次进入源池时，就达到八龙洗礼，不过只是因为通天玄蟒气的特殊罢了，他自然不会真就因此骄傲自大，觉得自己能够无视苍玄宗那些圣子了。　　“还算没被人小小的捧一下就头脑发热，知道自身的斤两。”　　夭夭满意的点点头，然后长身而起，抱过吞吞，道：“我们也走吧。”　　周元也是点了点头，脚下金光源气升腾而起，直接载着两人升空而起，也是飞快的对着源池之外疾驰而去。　　对于接下来的源髓洗礼，他也是有些迫不及待了。　　在那源池边缘处，早已是人山人海，鼎沸之极。　　无数道脚踏源气的身影自源池深处掠来，最后落到了源池边缘周围的一座座山头上，呼朋唤友间，极为的热闹。　　而更多的弟子，也是在清点着这十日的收获，估算着此次能够获得几龙洗礼，于是有人面露欢喜，也有人失望叹息。　　金光源气掠空而过，最后落到了一座山峰上，周元，夭夭现出身来。　　“呵呵，周元师弟总算出来了。”当周元先出身时，前方便是有着声音传来，只见得周泰，张衍等一众弟子已是在此。　　周元见状，也是抱拳一笑。　　“周元师弟，这十日收获如何？”周泰面露关切。　　周元能够感觉到周泰的关心并非作假，所以反而犹豫了一下，因为他知晓实话说的话，怕是反而将他们吓到。　　八龙洗礼，这一代的弟子也就楚青能够做到，那还是在他成为圣子后，而周元这第一次进入源池就能够达到这一步，那是何等让人感到不可思议。　　而在周元犹豫间，那张衍却是微微一笑，玩味的道：“若是周元师弟收获不足，我们这些做师兄的，倒可以均你一点。”　　其他那些亲近他的弟子也是低笑出声，目光戏谑的看向周元。　　周泰师兄有些不愉的看了他们一眼，然后对着周元安慰道：“你毕竟是第一次进入源池，收获不足并不奇怪，我们以前第一次进入，也是一头雾水，没多少的收获。”　　周元笑着点点头，对于张衍等人的戏谑也并未放在心上，因为等待会洗礼开始时，他们自然会笑不出来。　　而在他们不远处，便是吕师一脉的吕嫣等人。　　吕嫣也是发现了这边的动静，她眸子掠过周元，轻哼了一声，看周元那个犹豫模样，显然是在源池中的收获拿不出手。　　“哼，之前那周泰还大放厥词的说这周元未来有机会达到八龙洗礼，和楚青师兄媲美…也真是有些不知天高地厚。”　　她红唇撇了撇，那周泰难道真以为只要是个选山大典第一，就都能达到楚青师兄的层次吗？　　“呵呵，师姐不必动怒，待得那周元尝试了一次源池后，自然会知晓八龙洗礼代表着什么，日后也就知晓了和楚青师兄的差距。”在吕嫣身旁，有着一名英俊的弟子笑着道。　　吕嫣点点头，也就将目光从周元那边收了回来，不再过多的关注。　　而随着时间的推移，越来越多的弟子从源池中疾掠而出。　　与此同时，还有着无数未曾进入源池的弟子从四面八方赶来，毕竟这源髓洗礼，也是一件大事，谁都想要来开开眼界。　　于是，在这种盛况下，烈日高悬。　　铛！　　当一道嘹亮的钟吟声响起时，只见得一道源气升空而起，一名美妇立于其上，赫然便是那位当值源池的长老。　　雪莲峰的苗长老。　　她悬浮于源池上空那座巨大祭坛上，然后目光扫视开来，声音在源气的包裹下，响彻在每一个人的耳边。　　“十日已到，源池关闭！”　　“洗礼开！”　　整个天地，仿佛都是在此时变得沸腾起来。 \r\n        "