"　　源池上空古老而巨大的祭坛悬浮在那祭坛之上一根根石柱矗立石柱之上满是古老纹路散发着一种苍茫之气。　　而此时那位苗长老便是立于祭坛上方如今是她当值源池自然也是要由她来主持源髓洗礼在其后方还有着一些宗门内的执事负责维持秩序。　　而源池周围那一座座山峰上无数道视线都是灼灼的望着祭坛满脸的跃跃欲试。　　不过源髓洗礼同样是有着规矩等级越高的弟子自然也是最为的靠前。　　所以当钟声落下的时候一道倩影便是踏着源气掠空而过最后直接是在那无数道倾慕的目光下落在了最中央的一根巨大石柱上。　　“是李卿婵师姐！”　　此时的李卿婵白裙飘飘勾勒着纤细玲珑的身姿曲线完美青丝轻舞更是令得她气质脱俗让人感到惊艳。　　只是她那绝美的俏脸依旧是冷若冰霜俨然冰山女神一般让人靠近不得。　　不过这无损于她的受欢迎当她一出现后整个天地间无数男性弟子都是眼神炽热面庞上有着掩饰不住的倾慕。　　周元听得那漫山遍野的炽热目光则是嘴角微扯若是这些人瞧得她昨夜与夭夭抱着酒坛对吹的豪迈模样时心中的幻象会不会有点破灭？　　而立于石柱之上白裙飘飘的李卿婵则是俏脸冰冷直接视那无数炽热目光于无物她的眸光掠过四方最后似是若有若无的投向了一座山峰之上。　　在那里正是周元与夭夭所在的位置。　　“卿婵准备吧。”苗长老对着李卿婵和颜悦色的道。　　李卿婵也是螓首微点盘坐下来。　　她小手一挥便是自那乾坤囊中将诸多的龙源髓晶取出一颗颗晶石悬浮在其周身成百上千数量惊人。　　诸多弟子望着那种数量的龙源髓晶皆是忍不住的有些眼热眼中满是垂涎这么多的龙源髓晶必然能够达到七龙洗礼。　　那种等级的洗礼可不是寻常弟子能够达到的。　　砰！砰！　　李卿婵周身源气猛然一震只见那成百上千大小不一的龙源髓晶立即爆碎开来其中流动的龙源髓也是滑落下来不断的滴落在石柱之上。　　这些龙源髓落入石柱便是沿着那些古老纹路侵润下去…　　然后所有人都是见到斑驳的石柱竟是在此时渐渐的爆发出光芒天地间的源气也是汇聚而来被吸入那石柱之中。　　吼！　　璀璨的光芒不断的从石柱中射将出来隐隐的甚至开始有着龙吟声传出。　　如此持续了约莫半柱香的时间石柱之上光芒达到了顶峰最后便是见到一道道龙影自那斑驳石柱中冲天而起盘旋在李卿婵周身。　　一条…两条…转眼间便是达到了七条龙影！　　整个天地间的源气仿佛都是在对着李卿婵汇聚而去形成了一个约莫千丈左右的源气风暴…　　“果然是七龙洗礼！”　　诸多弟子眼热的望着那七道龙影这是他们梦寐以求的。　　但如今苍玄中诸多弟子中也唯有十大圣子能够轻易的做到这一步其他的弟子即便是各峰首席都是要依靠一些运气。　　“不愧是圣子七龙洗礼轻而易举。”在那山峰上周泰眼露艳羡十大圣子都在源池中有着独有的属地水兽资源丰富不像他们还得到处搜寻辛苦无比。　　周元闻言则是笑道：“此番李师姐怕是不会止于七龙…”　　周泰闻言顿时一惊道：“难道李师姐要冲击八龙洗礼？可这得需要千丈水兽的龙源髓晶才可做到啊。”　　那一旁的张衍也是撇了周元一眼道：“周元师弟莫要妄言你毕竟资历尚浅第一次来源池自然是不知晓那千丈水兽何等难寻以及棘手。”　　“这些年来也就唯有楚青师兄得手过其他九位圣子也是费尽诸多手段但却至今未能达到八龙洗礼。”　　言下之意无非便是指责周元胡言乱语不懂八龙洗礼之难。　　周元也听得出那张衍的暗讽但只是一笑未曾理会于他只是抬头望向李卿婵所在的方向。　　而他这般态度倒是让得张衍以为他理亏当即微微自得。　　不过还不待他脸庞上的得意持续多久忽然天地间有着无数震动的哗然声响起一道道目光带着骇然的望向祭坛上空。　　那张衍也是受到波及连忙抬头一看然后面庞上的神情便是凝固下来。　　只见得在那李卿婵的石柱上方她玉手一挥一颗半丈左右的龙源髓晶便是缓缓的生气在那晶石内部只见得源髓流淌仿佛是龙影盘踞。　　“那是…那是千丈水兽的龙源髓晶？!”无数震惊的声音此起彼伏的响彻而起。　　谁都没想到李卿婵竟然得到了千丈水兽的龙源髓晶那岂非是说今日的李卿婵竟要冲击八龙洗礼？！　　这在以往可唯有楚青做到啊。　　“李师姐可真是厉害竟然不声不响间夺得了这千丈水兽的龙源髓晶！”　　“之前孔圣与叶歌也是进入了源池想来是去争夺千丈水兽如今却不见影子难道他们都没争过李师姐？”　　“嘿嘿看来所有人都小觑了李师姐以后说不得孔圣师兄与李师姐在十大圣子的名次也得换换了。”　　“……”　　诸多弟子窃窃私语眼中满是敬佩之色对于李卿婵赞不绝口。　　虽说也有一些剑来峰的弟子强烈支持孔圣但毕竟还是人数少了很快那些反驳就被众人淹没。　　那吕嫣等人也是面露惊色旋即她望着李卿婵的身影嘀咕道：“这李卿婵竟然这么厉害连孔圣叶歌都没抢过她？”　　眼见李卿婵就要达到那八龙洗礼打破以往楚青的垄断身为楚青狂热支持者的吕嫣自然有些遗憾但终归对于这个结果勉强能够接受毕竟李卿婵再怎么说也是排名第三的圣子。　　在那漫山遍野的震惊中一座山峰上一身黑衣的孔圣负手而立他面色有些冰冷的望着祭坛上空的迹象手掌忍不住的紧握起来。　　“没想到最终会被李师姐领先一步。”在其身旁叶歌感叹道。　　孔圣面无表情忽的目光看向远处的一座山峰在那里有着周元与夭夭的身影望着两人他的眼神不由得幽冷了一些。　　此次如果不是两人插手的话这龙源髓晶怎么也不会落到李卿婵的手中。　　而对于千丈水兽的龙源髓晶出现所带来的震荡李卿婵却是未曾理会她玉手猛然一握只见得晶石碎裂其中的龙源髓流淌下来侵入石柱。　　吼！　　璀璨夺目的光芒猛然爆发。　　然后一道低沉的龙吟声响起所有人便是眼神火热的见到又是一道龙影自那石柱中咆哮而出盘旋在了李卿婵周身。　　八龙！　　整个天地都是一片哗然。　　李卿婵美目微台她望着那八道龙影也是微微感叹不过旋即便是不再犹豫深吸一口气心念一动。　　吼！　　八一道的呼啸而下直接对着李卿婵天灵盖灌注而进。　　轰轰！　　源气滚滚犹如是形成了磅礴云雾渐渐的将李卿婵的倩影笼罩。　　然而其中不断传出来的源气波动却是在震荡着天地。　　时隔许久八龙洗礼终是再度现于源池上空。　　、\r\n        "