"　　源池上空，云雾汇聚。　　云雾之中，还有着磅礴的天地源气在源源不断的汇聚而来，其中有着嘹亮的龙吟声传出，搅动着风云，委实壮观之极。　　无数弟子面露惊叹艳羡的望着这一幕，八龙洗礼…这对于他们而言，实在是太过于遥远了一些。　　“这就是八龙洗礼么？果然壮观。”周元也是面带异色的望着这一幕，他能够感觉到，那片云雾之中蕴含着多么磅礴的天地源气。　　一旁的周泰点点头，感叹道：“听闻李卿婵师姐早已达到太初境九重天，如今已是在为未来冲击神府境做积累，这次八龙洗礼一过，想来底蕴又将平添两分。”　　周元微微点头，如今他已是知晓，太初境迈入神府境，需要大量的底蕴，因为神府乃是气府的进化，气府拥有着金，紫，青，无色四等之分，神府自然也是有着品级高低。　　而这个品级高低，便是取决于各自在太初境时的底蕴。　　当然，更直白的来说，其实就是看谁气府内的源气星辰数量更多，质量更高，因为这就代表着自身源气的雄厚程度…　　源气越是雄厚以及精纯者，所进化而出的神府，自然品级也就越高。　　所以归根究底，自身的源气，才是最重要的。　　而源髓洗礼，能够淬炼源气，扩充气府，简直是增添自身底蕴不可或缺之物，所以就算是李卿婵他们这些圣子，都对源髓洗礼极为热切。　　轰轰！　　在那无数道艳羡的目光中，祭坛上方的云雾，持续了足足一炷香的时间，最终方才渐渐的散去。　　云雾散去时，所有人都是见到那道修长的倩影冷傲的立于石柱上，那自她身上散发出来的气势，比之前嫣然更强盛了数分。　　显然，此次的八龙洗礼，她得了不少的好处。　　在那山峰上，孔圣望着这一幕，面无表情的脸庞上也是微微抽搐了一下。　　“恭贺师姐！”　　而周围一些雪莲峰的弟子，则是出声恭贺，其中大多都是娇俏少女，声音清澈，立即就引得诸多弟子赶紧捧场，一时间局面热闹得很。　　不过李卿婵还是那副冰山般的模样，只是对着那些少女弟子微点螓首，旁人却是不多搭理。　　那位苗长老欣慰的望着李卿婵，李卿婵　　　　如今可算是他们雪莲峰的牌面，十大圣子，他们雪莲峰也仅出了这么一位，后续的几位出色的弟子，暂时还缺了点火候，所以她也是乐意见到李卿婵底蕴增厚。　　“卿婵，既然洗礼完毕，你便可自去了。”苗长老知晓李卿婵不喜那些目光注视，当即说道。　　李卿婵闻言，则是微微沉吟了一下，先是对着苗长老抱了抱拳，然后身形飘掠而出，却并非直接离去，而是自一座雪莲峰弟子众多的山峰落下。　　苗长老见状倒是有点讶异，因为往常的时候，李卿婵可是洗礼一完就直接走了，今日为何还留了下来？　　心头疑惑了一下，不过苗长老很快收回心神，目光环视四方，道：“接下来，各峰紫带弟子准备吧。”　　此言一出，天地间顿时沸腾起来，毕竟各峰紫带弟子，才算是进入源池的主力，不过因为规矩，他们得等到圣子级别的弟子洗礼完毕，才能轮到他们。　　当然了，至于周元更惨，还得等到这些紫带弟子尽数的洗礼完了，他才有资格上去…　　不过他也不急，就当先看个究竟。　　于是当周围山峰上诸多弟子掠向高空上的祭坛时，他便是立于山上，饶有兴致的望着。　　“周元师弟，我等先去了，你在此处暂等一会就轮到你了。”周泰也要前去洗礼，不过走前还安慰着周元。　　周元笑着点点头，这周泰身为沈师一脉的大弟子，倒的确是宽厚，有着大师兄的风范。　　“周泰师兄，你这老好人当得...还是多管管自身吧，你这每一次的源髓洗礼你都落后于我，这样下去，恐怕要不了多久，你这位置，就得换人了。”那一旁的张衍却是见不惯周泰对周元的照拂，当即淡笑一声，语带嘲讽。　　跟在张衍身旁的数位亲近弟子，也是不怀好意的笑出声来，道：“这大师兄的位置，还是张衍师兄更适合一些。”　　周泰面色有些怒意，不过他在沈师门下人缘也不错，顿时有着其他弟子看不过眼，于是出言相助。　　张衍却是面露不屑，挥了挥手，懒得多说，便是带着数位弟子脚踏源气对着洗礼祭坛而去。　　周泰望着他离去的身影，虽然有些不悦，但还是开口安抚着其他弟子。　　周元望着这一幕，忽然道：“周泰师兄，你这次源髓洗礼，能到　　　　几龙？”　　周泰闻言，则是苦笑一声，道：“还是老样子吧，四龙洗礼...我在源池中辛苦十日，也才到手数十颗龙源髓晶而已。”　　他叹息着摇摇头，他之前已是知晓，那张衍此次应该又是五龙洗礼。　　周元微微沉吟，拉着一头雾水的周泰走到一旁。　　“周元师弟？”　　周元笑笑，一拍乾坤囊，顿时有着一颗颗硕大的龙源髓晶出现在其手中，然后尽数的递到周泰面前，道：“周泰师兄，这些时候也多谢你的照拂，这就当做是师弟的一点小礼物吧。”　　周泰目瞪口呆的望着那一颗颗明亮夺目的龙源髓晶，这每一颗都比他手中的大，显然乃是取自体积不小的水兽。　　“这...这...”　　周泰颇为的震惊，一时间都被那光芒炫花了眼，待得好半晌回过神来，连忙推辞，道：“周元师弟，这太贵重了...”　　他推向周元，道：“倒是周元师弟你，有了这些龙源髓晶，必然能够在此次洗礼中大放异彩，给我纯粹是浪费，我这天赋，根本远不及你。”　　然而周元却不由分说尽数的抛了过去，道：“若是周泰师兄不要，那就直接丢弃吧。”　　周泰赶紧手忙脚乱的接过，满脸的苦笑，最终只能收了起来。　　“周元师弟，谢谢了。”他看向周元的眼中，满是感激。　　他原本对于周元的照拂，只是因为身为大师兄的职责，再加上沈师对周元极为的看重，让得周泰也明白周元或许是能够挑起他们一脉大梁的人，所以才关爱有加。　　但他也没想到，他对周元的照拂，会得到如此的回报。　　周元笑着摆了摆手，道：“周泰师兄快去吧。”　　周泰点点头，然后转身叫上了数位弟子，便是脚踏源气对着洗礼祭坛而去，只不过这次他的脸庞上，则没有了颓色，反而是充满着期盼。　　周元望着他的身影，再看向了前方那张衍，唇角浮现一抹淡淡的冷笑。　　他如何察觉不到这张衍屡屡针对于他，想来无非便是嫉妒于沈师对他的看重，跟周泰这个宽厚老实的大师兄比起来，张衍心胸显然并没有多少容人之量。　　不过周元也并不是没脾气的人，既然你要针对我，那就怪不得我也让你不爽快了...　　\r\n        "