"　　　　洗礼祭坛上，一座座古老石柱矗立，而此时这里却是异常的热闹，诸多人影各自的落向石柱，人数可观。　　而当他们各自落上石台后，便是迫不及待的取出了在源池中辛苦得来的龙源髓晶，于是天地间响起一连片龙源髓晶破裂的声音，源髓流淌，沁入古老石柱…　　轰轰！　　天地间的源气再度汇聚而来，虽然单体的声势远远及不上之前李卿婵，但整体规模，却是极为的壮观。　　吼吼！　　一道道嘹亮的龙吟声响彻，只见得那古老石柱中，一道道龙影不断的钻出来，盘旋在石柱上盘坐的诸多弟子周身。　　而在源池边的一座座山峰上，无数弟子都是好奇的望着，时不时的有着一些惊叹声传出。　　不过总的看来，大多数的紫带弟子，都仅仅只有着四龙洗礼，唯有一些比较优秀者，才能够达到五龙洗礼。　　而至于六龙，放眼望去，仅仅只有不足五人！　　七龙洗礼，更是一个都没有！　　毕竟一般情况，七龙洗礼都算是十大圣子才有的标配，寻常弟子，自然很难达到。　　在一座石柱上，张衍睁开双目，在他的周身，有着五道龙影盘旋，代表他此次达到了五龙洗礼。　　对于这个成绩，张衍感觉颇为的满意，因为五龙洗礼，已经足够证明就算是在整个苍玄宗的紫带弟子中，他能够算做出色了。　　至少，比起以往一直都只有四龙洗礼的周泰，他无疑是显得更为的优秀。　　“经过此番洗礼，我应该便是能够反超周泰，这大师兄的位置，或许他也该让让位了。”张衍冷笑一声，如果说对于周元，他只是嫉妒于沈师对他的看重，那么对于周泰，他就时刻都在准备将其取而代之，将其视为拦路虎。　　待得他成为大师兄后，想来会沈师门下更多的弟子会以他为首，到时候若是沈师还要对周元过分重视的话，他也能开口，引得诸多弟子附和，想必就算是沈师，也不会违了众人的意愿。　　而就在张衍自得意满的时候，他忽然听得周围有着骚动声传来，然后他便是见到一道道惊愕的目光投向了不远处。　　他也是抬头望去，然后便是一惊，因为他见到不远处石柱上的那道身影，周身竟然盘旋着六道龙影。　　六龙洗礼？　　张衍的眼中流露出羡慕嫉妒之色，六龙洗礼也是他梦寐以求的，但可惜的是每次他都无法达到，因为那所需要的龙源髓晶，远超五龙洗礼。　　“一般能够达到六龙洗礼的，基本都算是各峰的首席了，不知道此人是哪一峰首席？”张衍皱了皱眉，因为他忽然觉得那道身影有些眼熟。　　那道人影周身盘旋的六道龙影忽然呼啸而下，钻入了那道人影天灵盖，片刻后，后者方才睁开双目，当其转头时，目光正好与张衍对碰在一起。　　然后张衍瞳孔便是猛然一缩，面庞上有着难以置信的涌出来。　　“周泰？！”　　“怎么可能！”　　他竟是忍不住的失声出来，面色铁青，他对于这个大师兄，一向都不怎么看得起，后者天赋不及他，也没什么魄力，滥好人一个，所以他对其也没什么尊重，只是想着待得实力超过周泰时，便是将其取而代之。　　而这些年下来，周泰每次的源髓洗礼，都只是四龙洗礼，不及于他，但他怎么都没想到，这一次的周泰，竟然会达到六龙洗礼！　　要知道，这六龙洗礼达到者，一般都是各峰的首席，就算是张衍，都是对此望尘莫及。　　而周泰，又怎么可能做到的？！　　张衍的面色变幻不定，心中满是愤怒与惊意。　　“这个家伙，这次在源池走了什么狗屎运？！”张衍咬了咬牙，眼神晦暗。　　而在张衍心中惊怒的时候，这天地间也是有诸多弟子发现了周泰周身的六道龙影，当即也是爆发出诸多的惊哗声。　　毕竟在这诸多紫带弟子中，六龙洗礼太少见了，唯有那数位首席弟子能够达到，但眼下的周泰，显然并非是哪一峰的首席。　　于是他们互相打听，很快就知晓了其身份。　　而当他们知晓周泰出自圣源峰沈太渊一脉时，都是满脸的惊愕，毕竟在这苍玄宗，圣源峰几近没落，所以根本没多少人关心圣源峰有什么能人，但眼下，这周泰却是一鸣惊人，也不知道究竟在那源池中得了什么机缘。　　不过不管如何，周泰的名声今日倒是传了开来，想来日后苍玄宗内其他弟子提起，也能知晓圣源峰沈太渊门下，有一弟子得了六龙洗礼。　　洗礼祭坛上，一片喧闹，大多数的弟子都是面带满意之色，想来此番洗礼，对于自身也是有所提升。　　苗长老立于半空，见到众人洗礼完毕，便是挥手喝斥道：“洗礼结束便退下吧。”　　众多弟子闻言，也是赶紧起身，对着她行了一礼后，便是纷纷退下。　　于是很快热闹的洗礼祭坛上，又是变得空荡起来。　　周泰也是面带兴奋之色的落回山峰，一些亲近的弟子皆是上前祝贺。　　“哼，没想到周泰师兄还真是会隐藏呢，不知道你在那源池中，究竟怎么得到的这么多龙源髓晶？”张衍面色有些难看的落回来，此次周泰算是大放异彩，即便是现在，都还有诸多目光对着这边投射而来，这令得他颇为嫉妒，当即说话也是有些阴阳怪气。　　周泰知晓张衍不痛快，但也懒得理会他，只是看向后方的周元，冲着他感激的笑了笑。　　周元回以笑容，那些龙源髓晶都是他剩下的，即便留着自己用，也只是锦上添花而已，没有太大的质变，而给了周泰的话，则是对其好处极大。　　张衍瞧得周泰不理他，更是有些气堵，当即便是顺着周泰的目光看向了周元，皮笑肉不笑的道：“周元师弟，接下来可就轮到你了。”　　“周泰师兄好不容易赚了点颜面回来，你可莫要上去直接丢光才是。”　　按照张衍的估计，以周元的实力，在那源池中根本连一头水兽都难以猎杀，所以此次恐怕顶多也就两龙甚至三龙洗礼吧…　　这种洗礼，简直浪费龙源髓。　　周元扫了张衍一眼，只是淡淡一笑。　　而在此时，那洗礼祭坛上空，那位苗长老也是再度出声：“紫带弟子洗礼完毕，接下来…”　　她顿了顿，也是感到有些好笑，因为按照以前，此时洗礼就是彻底的结束了，但这一次，还多了一个周元，因为他是进入源池唯一的金带弟子，所以只能排到最后。　　“周元，该你了。”她看向周元所在的地方，直接说道。　　于是，那漫山遍野的目光，都是汇聚而来，其中诸多目光，都是带着戏谑与玩味，毕竟一个金带弟子，进入源池能有什么作为？　　在一座山峰上，一直美眸微闭的李卿婵，也是睁开了双眸，带着一丝兴趣的看向了远处那道年轻的身影。　　那孔圣眼神幽冷，嘴角微微一撇，显然对周元并不在意。　　在那距离周元他们不远处，吕嫣也是笑眯眯的看过来，声音有些幸灾乐祸的响起。　　“看来，咱们能看见一次有史以来最低级的洗礼了…”\r\n        "