"　　　　 源池周围，无数道戏谑的目光都是投射而来，最后汇聚在了立于山峰巅的周元身上。　　按照苍玄宗的规矩，唯有紫带弟子，方才有资格进入源池获取龙源髓，完成洗礼。　　而周元只是金带弟子，但因为他获得了选山大典第一，故而破例的获得了一次源髓洗礼的机会，对于这种破例，大多数的紫带弟子都不甚在意。　　因为他们都很清楚，进入源池，并不算什么，而在源池内猎杀水兽，获取龙源髓，才是最困难的…　　而诸多紫带弟子，在这源池内努力十日，也大部分都才获得四龙洗礼而已，周元一个刚入门的弟子，在源池中又能有什么作为？　　恐怕，他手中的龙源髓晶，连十颗都没吧？那样的话，甚至连二龙洗礼都有点难…　　虽然水兽捕杀不易，但绝大部分的紫带弟子，还是能够做到四龙洗礼，而至于两龙，三龙洗礼则是有些不太可能，毕竟每一位紫带弟子，终归是有着太初境六重天的实力，再不济，也不会差于四龙。　　所以当他们一想到周元洗礼时，有可能只会出现那可怜巴巴的两龙时，便是忍不住的暗自窃笑。　　身为老牌弟子，他们自然是乐意见到这些新入内山的弟子老老实实，莫要挑衅他们的威严，而如果身为新人弟子中排名第一的周元在这里表现差了，无疑也会让得其他那些新弟子收敛一点…　　而也就是在诸多弟子抱着这般的想法下，周元面色平静的走出，身形一动，便是在那无数道目光的注视下，落在了洗礼祭坛的一座古老石柱上。　　他自然能够感觉到那诸多看好戏般的目光，那些各峰弟子，对他虽然算不上什么恶意，但显然也对他并没有任何的看好。　　不过对于众人那般目光，他却是漠然视之，毕竟别人怎么看都与他无关，他所要的，马上就能得到。　　“开始吧，不要有什么压力，你毕竟才第一次来源池，往后待你成为紫带弟子后，还有很多机会。”苗长老看向周元，或许是因为之前帮了李卿婵的缘故，她对周元倒是颇为的和善。　　但周元依旧看得出来，苗长老似乎也不觉得他能有多少的作为。　　毕竟他这太初境二重天的实力，实在太碍眼了。　　而想要在源池中肆意往来，起码都得达到太初境六重天。　　周元也没有多说什么，只是笑着点点头，因为若不是把事实摆在眼前，不论他如何说，恐怕都只会惹来一片嗤笑。　　于是他面色平淡，手掌一拍腰间乾坤囊。　　咻！　　下一瞬间，一颗颗龙源髓晶呼啸而出，顿时有着璀璨的光芒爆发出来，同时引动着天地间的源气…　　当周元的头顶上方的龙源髓晶越来越多时，源池周围原本的那些哄笑声也是悄然的消失，诸多弟子面庞上的笑容越来越僵硬。　　周元依旧没有理会他们的震撼，袖袍一抖，成百上千的龙源髓晶盘旋，宛如一片晶石河流。　　这般规模，丝毫不逊色之前李卿婵时。　　而且，他这里的每一颗龙源髓晶都是经过精心挑选，所以声势看起来比李卿婵还要更壮！　　于是，整个天地间，一片死寂。　　“怎，怎么可能…他怎么可能有这么多龙源髓晶？！”死寂中，终于是有着弟子颤抖着道，声音中满是不可置信。　　没有人知道答案，所以他们都是使劲的揉了揉眼睛，以为眼前一幕乃是幻觉。　　砰！砰！　　在这般死寂间，周元双手一合，头顶上空的龙源髓晶顿时尽数的爆碎开来，龙源髓流淌下来，尽数的落在石柱上。　　天地间的源气也是呼啸而来，犹如形成了淡淡的云雾。　　吼！　　当石柱上的光纹一道道的亮起来时，熟悉的龙吟声，再度响彻。　　再然后，众人便是面色震撼的见到一道道龙影，不断的从石柱中钻出来，盘旋在周元周身。　　一道…三道…五道…七道！　　七道龙影盘旋，所有的弟子，都是深吸了一口冷气。　　七龙洗礼！　　周元所在山峰，那些同为沈师一脉的弟子，都是目瞪口呆，而至于那张衍，更是面色呆滞。　　“怎么可能？！”他的喉咙间，发出颤抖的呻吟声，眼前这一幕，实在将他震撼的不轻，谁能想到，周元竟然能够达到七龙洗礼！　　他在源池中，究竟猎杀了多少水兽？！　　他怎么做到的？！　　而与张衍的面色难看相比，周泰则是面露震撼的笑容，显然为周元感到高兴。　　远处山峰上，李卿婵清冷的美眸望着这一幕，微微波动了一下，虽然她对此早有预料，但当真的看见时，还是忍不住的有些感叹。　　这个家伙，的确是有点本事。　　“有意思，第一次进入源池，就能达到七龙洗礼，看来有人帮忙就是不一样。”孔圣望着周元周身的七道龙影，则是面色淡淡的道。　　七龙洗礼旁人感到震撼，但对于他们这种圣子而言，便是寻常的事情了。　　而且他对此也没多少不可思议，因为他知晓，周元身旁的夭夭，实力强横，不逊色于圣子，再加上李卿婵帮助，周元能够达到七龙，也不算太过的奇怪。　　一旁的叶歌也是点点头，他对于周元倒没多少的意见，但也觉得这是受了夭夭，李卿婵的帮助。　　而在另外的一座山峰上，吕嫣也是俏脸变幻的望着那七道龙影，在其身旁的那些弟子，同样目瞪口呆，显然是被震撼的不轻。　　“这个小子，究竟怎么得到的这些龙源髓晶？”吕嫣忍不住的道。　　凭借周元这太初境二重天的实力，显然不可能斩杀这么多的水兽。　　其他人也是面面相觑，没有答案。　　吕嫣俏脸有些涨红，之前她还对周元幸灾乐祸，但哪料到这家伙转眼就达到了七龙洗礼，可谓是让得她有些丢脸。　　这也让得她有些不甘，强行嘴硬的道：“不过就算是七龙洗礼，跟楚青师兄相比，还是云泥之别。”　　而就在她此话刚落的瞬间，所有人都是见到，周元似乎是沉吟了一下，再然后，只见得其腰间乾坤囊光芒一闪。　　下一瞬，一颗半丈左右的龙源髓晶，便是出现在了其头顶。　　轰！　　当那颗半丈左右的龙源髓晶一出现时，源池四周，诸多弟子彻彻底底的忍耐不住，骇然失声：“千丈水兽？！”　　这一次，甚至连那山峰上冷眼旁观的孔圣与叶歌都是身体猛的一震，眼中有着难以置信流露出来。　　“怎么可能？！”　　\r\n        "