"　　当那半丈左右的龙源髓晶出现时，整个源池周围，都是掀起惊天的哗然，所有人的面庞都是变得极其的精彩。　　即便是孔圣，叶歌这等圣子，都是忍不住的为之动容。　　七龙洗礼，他们可以并不在乎，因为那对于他们而言不算难度，但眼下周元祭出来的这颗龙源髓晶，分明是来自千丈水兽！　　而千丈水兽如何难寻，他们身为圣子，再清楚不过。　　一旦拥有了千丈水兽的龙源髓晶，便可以此为引，提升洗礼级别，生生的达到八龙洗礼！　　“他怎么可能有千丈水兽的龙源髓晶？！”孔圣忍不住的失声道，英俊面庞上的冷漠再也难以保持，眼中同样有着难以置信浮现。　　一旁的叶歌也是张着嘴巴，一脸的古怪。　　这大半年下来，他们才辛辛苦苦的搜寻到一头千丈水兽的踪迹，可最终还是失手了，所以当他们见到一个金带弟子的手中出现了一颗千丈水兽体内的龙源髓晶时，方才会震撼得无以复加。　　什么时候，千丈水兽变得如此容易找寻了？　　而连两位圣子都如此的震撼，其他的弟子此时心中情绪是如何的翻江倒海，自然可想而知。　　在那无数道震撼的目光中，周元深吸一口气，双手一合，只见得头顶上方那半丈左右的龙源髓晶便是陡然爆碎开来。　　粘稠而精纯的源髓流下来，尽数的落在了古老石柱上，最后迅速的沁入进去。　　嗡嗡！　　顿时间，万道光芒陡然间自石柱中暴射而出，整个天地间的源气仿佛都是在此时汇聚而来，形成了磅礴云雾，萦绕在周元四周。　　吼！　　与此同时，再度有着一道嘹亮龙吟声响起，所有人都是见到，又是一道龙影缓缓的自石柱中冒出来，盘旋在周元四周。　　第八道龙影！　　八龙洗礼！　　望着那盘旋在周元周身的八道龙影，所有弟子都是忍不住的咽了一口唾沫，虽说之前他们已经见过李卿婵的八龙洗礼了，可显然，周元这个八龙洗礼来得更加的让人震撼.....　　毕竟李卿婵乃是圣子，所以就算她得了八龙洗礼，诸多弟子也只是觉得在意料之中，可周元这个...完全想不到！　　先前他们还以为今日会出现一个有史以来等级最低的洗礼，可转眼间，周元就一个巴掌狠狠的甩了过来，简直是甩得他们晕头转向。　　那可是八龙洗礼啊！　　在今日之前，甚至唯有楚青师兄一人独享过，但现在...周元却是成为了第三个得此殊荣的弟子。　　而甚至，其他的八位圣子，都未曾尝试过。　　并且周元可是以金带弟子的身份，来达到八龙洗礼的，这一点，在苍玄宗可谓是前无古人，毕竟就算是强如楚青，都是在成为圣子后，方才达到八龙洗礼。　　虽然这种早晚并没有太大的意义，但所带来的震撼，终归是让人难以平复。　　而在那一座山峰上，吕嫣也是怔怔的望着周元周身那八道龙影，俏脸变幻不定，这一幕，同样是在她的心中掀起了巨浪。　　在其身旁，一些弟子也是忍不住的感叹出声，道：“这个周元，果真是有些能耐，我们苍玄宗有史以来，可还没有金带弟子便享八龙洗礼的待遇呢。”　　“是啊，即便是楚青师兄，也是在成为圣子之后...”　　听到身旁那些声音，吕嫣忍不住的冷声反驳：“一个八龙洗礼而已，又代表不了什么，以他的实力，绝不可能依靠自身的力量猎杀到千丈水兽，所以必然是有其他原因。”　　千丈水兽足以媲美太初境九重天的强者，就算是他们这些紫带弟子遇见了都只能逃命，而周元这太初境二重天，怎么可能将其猎杀。　　其他的弟子知晓她是楚青师兄的狂热粉丝，也是笑笑不予争辩，但心中却是不置可否，只要能够达到八龙洗礼，就是自身的实力与机缘。　　毕竟就算是楚青，当初能够率先的找到一头千丈水兽，那不也是因为运气么。　　瞧得众人的面色，吕嫣也是知晓他们心头所想，不由得有些暗恼，但也知晓无法说服旁人，只能气闷不已将目光投向周元的身影。　　“这个家伙...”　　吕嫣咬了咬银牙，最终也只能撇撇嘴，不得不承认，周元能够达到八龙洗礼，实在是让人感到震撼。　　“难怪沈师如此看重周元师弟...”而周泰望着那八道龙影，也是惊叹出声。　　在其一旁，张衍等人面色还处于呆滞中，先前周泰能够取得六龙洗礼就已经出乎他的意料了，但他没想到，接下来周元的表现更加的震爆...　　瞧着那八道龙影，就连张衍，一时间都无法再反驳周泰，只能悻悻的收回目光。　　对于那漫天的震撼，周元则是没有理会，他眼神炽热的望着那盘旋的八道龙影，脸庞上划过浓浓的期盼。　　“八龙洗礼，就让我来试试，有多厉害吧...”　　他心念一动，只见得那盘旋的八道龙影便是咆哮出声，最后俯冲而下，携带着磅礴精纯的天地源气，径直没入了他的天灵盖中。　　轰！　　就在第一道龙影冲进天灵盖时，周元便是感觉到脑海中有着轰鸣声响彻，磅礴的源气宛如水银一般的自天灵盖冲刷下来，掠过每一寸的血肉。　　那等源气，异常的精纯，进入体内并没有任何的暴动，便是伴随着周元的心念一动，沿着经脉运转起来，宛如洪流倾泻。　　一道道龙影不断的冲进体内。　　磅礴的源气在他的体内爆发开来，甚至连其皮肤下，都是绽放出了光芒，源气不断的融入血肉，骨骼之中，将其中的杂质，一点点的淬炼出来。　　更多的源气，涌入了气府之中，最后与盘踞在其中的通天玄蟒气融合一体，一颗颗源气星辰，便是悄然的凝结而成。　　那种凝结速度，远胜于平常时刻的修炼。　　于是，伴随着气府内源气翻滚，那自周元体内散发出来的源气威压，也是开始节节攀升...　　而且，当那龙影融入体内的时候，周元的身体表面，金色的玄蟒鳞竟然是不受控制的自动运转起来，然后将那源髓中蕴含的龙气，也是悄然的吸收。　　玄蟒鳞乃是脱胎于通天玄蟒气，从某种程度而言，倒是与这源龙脉所化的龙气有些渊源...　　金色的玄蟒鳞吸收了龙气，则是渐渐的发生了变化，原本的蟒鳞，竟是转为了淡淡的青色，那已经不算是蟒鳞，而是类似蛟鳞一般！　　在金色玄蟒鳞隐隐的开始变异的时候，周元那紧闭的双目，陡然睁开。　　轰！　　他能够感觉到体内的气府，似乎是发出了嗡鸣震动之声。　　那自他体内散发出来的源气威压，也是犹如突破了某处瓶颈。　　周元的脸庞上，终是有着一抹笑容浮现出来，借助这次的源髓洗礼，他总算是得偿所愿。　　“太初境三重天，总算是到了...”　　\r\n        "