"　　源池上空在那无数弟子的注视下云雾开始渐渐的散去磅礴的天地源气也是渐渐的消退显然洗礼已经接近了尾声。　　众多弟子眼中都是充满着艳羡八龙洗礼...那对于十大圣子而言都是颇有裨益更何况眼下的周元还只是太初境二重天想来获得的好处应该更大。　　云雾逐渐的淡化最后周元的身影也是渐渐的变得清晰。　　他盘坐于古老石柱上双目微闭半晌后缓缓的睁开眼眸之中淡淡的金光一掠而过周身有着源气升腾起来隐隐带着蛟蟒般的嘶啸声。　　所有人都是能够感觉到那自周元体内散发出来的源气波动仿佛强了一个层次。　　太初境三重天！　　众人心头微凛果然这次的洗礼竟然是直接让得周元完成了突破一步踏入了太初境三重天的境界。　　诸多目光都充满着羡慕据说这周元踏入太初境二重天才不过一个多月而已如今竟然便是再度突破而且观其源气显然是异常的雄厚并非是强行突破。　　睁开双目的周元第一时间便是观测气府再然后他的脸庞上便是有着一抹笑容浮现了出来。　　因为此时他气府内的源气星辰竟是高达七百多颗！　　要知道在那太初境二重天时他气府内凝炼出来的源气星辰也不过才四百多颗！　　眼下这番突破竟是让得源气星辰差点翻倍。　　气府内源气星辰的数量决定着源气的雄厚程度这也就是说周元体内的源气借助着此次的源髓洗礼将近增长了一倍。　　“正常来说一般的太初境五重天的弟子气府内凝炼的源气星辰应在五百颗左右如今我仅仅只是三重天但论起源气雄厚程度已是完全的碾压了寻常五重天的弟子。”　　周元的眼中有着一丝振奋如果之前与曹狮交手时他气府中的源气星辰能够达到这般程度恐怕战斗将会直接碾压。　　“以我如今的源气雄厚五重天的对手已经不足为惧。”　　周元如释重负般的松了一口气此次突破对他而言显然是非同小可有了这般实力接下来的那场洞试他也是有了绝对的把握。　　周元自石柱上站起身来他望着脚下的石柱眼中满是热切之色。　　显然在体验到这源髓洗礼的美妙后他也是有些食髓知味了。　　这种源髓洗礼对于修炼大有裨益。　　可惜他现在还只是金带弟子眼下将选山大典第一的名额也给用了之后源池若是再开他也是没有资格继续进入了。　　“看来我必须尽快的成为紫带弟子了。”周元若有所思只有成为了紫带弟子这每两个月一次的源髓洗礼他才能够享受到。　　心中闪过诸多的念头最后周元也是暂时将其按耐下来抬头一看便是瞧得那无数道惊奇的目光将他锁定着。　　显然这都是先前八龙洗礼所引来的。　　但周元的神色倒是颇为的平静对此早有预料因为他同样很清楚八一代的苍玄宗弟子也就唯有楚青一人而已。　　“啪啪。”　　在那一旁忽有拍掌的声音传来只见得苗长老眼神带着惊异的看着周元道：“周元恭喜你以金带弟子的身份达到八一次出现想来从今日起你的名字在这苍玄宗内就会人尽皆知了。”　　她的脸颊上带着欣赏之意周元今日这番表现实在是让人感到惊艳。　　周元倒是面容谦逊对着苗长老抱拳一礼道：“苗长老过誉了只是一场洗礼而已可代表不了什么。”　　瞧得周元即便是这般大出风头后竟依旧是不骄不躁未曾显得轻狂苗长老脸颊上的欣赏不由得变得更浓了。　　“之前峰主对于你选择了圣源峰总是时而遗憾那时我等还不知缘由今日一见倒是有些明白了。”苗长老感叹道。　　“以你的表现未来成就怕是不逊色于楚青看来圣源峰当有圣子再现。”　　她这一番话无疑是表露出了对于周元的看重。　　苗长老此言也未曾遮掩自然也就被周围诸多弟子所听见当即便是引起了一片的哗然之声。　　他们都没想到苗长老竟然会如此的高看周元竟然说他未来成就能够不逊色于楚青！　　而楚青是谁？乃是他们苍玄宗当代弟子翘楚十大圣子之首！那等成就莫说是在苍玄宗了就算是整个苍玄天内都是颇有名气。　　周元与之相比无疑是不在一个层次。　　“真是胡说！”　　那吕嫣听到此话最是忿忿不平她不好当面驳斥但依旧是低声冷哼道：“楚青师兄是何等天骄这周元如何能与之相比？”　　“这周元虽然有些能耐但一个八龙洗礼又能代表什么楚青师兄当年进入内山不过短短半年便是成为了紫带弟子一年之后更是名列圣子之位！攀升速度乃是我苍玄宗有史以来之最。”　　“这苗长老光是凭此就敢说他未来能比肩楚青师兄也是让人无法信服。”　　听到吕嫣的话其身旁的那些弟子也是暗暗点头因为即便是他们也是觉得苗长老对周元的看重有些虚高了。　　周元此次的表现的确很让人惊艳但如果说凭此就认定他未来能和楚青师兄媲美还是过于夸大了毕竟楚青师兄是何等惊才绝艳之人整个苍玄宗当代弟子无不对信服至极周元想要与其相比显然眼下这点成绩是不可能的。　　在那漫山遍野哗然间周元倒是神色平静并没有因为苗长老的过度赞誉就有所喜色只是再度对着苗长老抱拳之后便是掠下祭坛落向了来时的那座山头。　　而随着周元的退下所有人都知晓此次的源髓洗礼便是彻底的结束了。　　在那远处的一座山峰上李卿婵望着掠下祭坛的周元美眸微微波动了一下自语道：“未来能够媲美楚青么？”　　“虽然我也对此抱有一些怀疑不过周元倒是希望你真有那般天赋如此的话这苍玄宗方才不会显得寂寞了。”　　“未来就让我来看看你究竟真是如那潜龙出渊直达九天还是黯然而落归于平凡吧...”　　李卿婵的眸子渐渐的平复绝美的俏脸也是恢复了冷淡然后直接就玉足踏着一道源气掠过天际迅速的离去令得那诸多倾慕的目光望着她远去的倩影怅然一叹。　　随着李卿婵的离去那孔圣叶歌也是没有停留直接离去不过在离去时他们的目光显然都是多看了一眼周元。　　漫山遍野的弟子都是开始退散。　　吕嫣也是看了一眼周元所在的方向然后红唇撇了撇暗自道：“周元这源髓洗礼出出风头可算不了什么你们一脉与陆宏长老一脉的洞试可马上就要到了到时候你若是上场却毫无出彩想来今日这苗长老对你的看重之言恐怕反而会令得你颜面尽失。”　　吕嫣俏脸上的笑容有些幸灾乐祸苗长老今日的话显然是提升了周元的名声这会让得更多人知晓以及关注他。　　可如果周元的表现配不上这种评语那可想而知周元会引来多少嘲讽。　　她挥了挥手便是带着师兄弟转身而去。　　“周元师弟我们也走吧。”周泰见到众人散场也是说道。　　周元笑着点点头对于那些噙着诸多情绪的目光他自然是有所察觉但对此他却是比较的平静并没有因为诸多的质疑就表现出什么不忿。　　他知道那并没有什么作用想要真正的获得认可还是需要自身的实力而不是其他任何人的评判。　　所以接下来的那场洞试那座紫源洞府...　　非他所属了。　　\r\n        "