"　　　　当周元那八龙洗礼传回圣源峰时，不出意料的又是引起了一番轰动，三脉的弟子都是为之咂舌，同时也是感到难以置信。　　毕竟此事实在是有些匪夷所思，那千丈水兽的实力足以媲美太初境九重天，而以周元的实力，显然无论如何都不可能将其猎杀。　　不过，不论他们如何的怀疑与猜测，但周元八龙洗礼毕竟是事实，所以不管诸多弟子如何的羡慕嫉妒，都是唯有眼热。　　而此事传到沈太渊的耳中时，这位严厉古板的长老也是忍不住的大感惊喜，在那一日早课时，还重重的夸赞了周元一番，看向周元的眼神中，更是充满了殷殷期盼。　　显然，周元进入门下这段时间来，沈太渊感受到了太多的惊喜。　　其实当初最开始对周元报以重视，沈太渊自身也是有些将信将疑，因为他同样也很清楚，不是所有的选山大典第一，都是楚青那等的天骄。　　但他没有多少的选择，苍玄宗其他六峰强势，直接是将截走了最有天赋的弟子，他们圣源峰也只能越来越没落，难以有起色。　　如今更是派了陆宏空降圣源峰，若是让得陆宏一脉夺得了圣源峰的首席，那他这张老脸，也算是丢尽，日后在苍玄宗内，想来也是有些抬不起头。　　所以，周元的到来，被沈太渊视为了最后的救命稻草。　　不过让得沈太渊惊喜的是，自从周元进入他门下后，一次次的出乎他意料，这也是让得他对周元的信心开始一点点的提升。　　或许，也真是老祖保佑，让得他们圣源峰没落之前，终是迎来了一位惊才绝艳的弟子。　　…　　“听说那周元，在源髓洗礼中，达到了八龙洗礼？”　　今日的求道殿，轮到陆宏一脉，而陆宏端坐高处，目光淡淡的扫视下来，显然这传遍圣源峰的消息，也是穿进了他的耳中。　　在其下方，诸多弟子之首，正是那面无波澜的袁洪，他点点头，声音平静的道：“的确是八龙洗礼，当日我亲眼所见。”　　殿内其他弟子闻言，也是爆发出一阵窃窃私语，眼神中满是艳羡。　　“倒是有点能耐。”陆宏哼了一声，苍老的面庞上也是掠过一抹冷厉，当日他主动开口招揽周元，却是被后者拒绝，如今自然不想瞧得周元如此顺风顺水。　　袁洪缓缓的道：“不过之前我听剑来峰的师兄弟暗中有传言，周元的八龙洗礼，有可能是李卿婵师姐相助，因为周小夭曾经出手帮李卿婵师姐对抗孔圣师兄。”　　此言一出，更是宛如惊雷一般，令得大殿内陡然有着惊呼声传出。　　“李卿婵师姐帮周元得的八龙洗礼？！”诸多男性弟子眼露难以置信，谁不知晓李卿婵师姐乃是冰山女神，对于异性始终保持距离，不知道多少优秀的弟子倾慕于她，却是连口都不敢开。　　所以当他们听到周元那八龙洗礼有可能是李卿婵相助时，方才感到难以接受。　　那小子何德何能，竟能受到李卿婵师姐的青睐？　　袁洪则是看向陆宏，面色微现凝重的道：“那个周元不足为惧，倒是那个周小夭…”　　如果这个周小夭真的有资格插手孔圣，李卿婵那种级别的争斗，那说明其本身的实力，必然极为的恐怖，如果她也参与到圣源峰的首席之争，那么就连袁洪，都没有太大的把握。　　陆宏双目微眯，道：“这个周小夭的确不简单…不过倒也不用过于担心，因为严格来说，她并不算是沈太渊门下。”　　灵纹峰的白眉峰主对夭夭极为的看重，所以导致他们圣源峰三位长老都不好将之收入门下，导致夭夭在圣源峰相当的独特。　　但也正因为如此，没有这重身份的夭夭，也无法参与首席之争。　　而且，从后者平日里的表现来看，似乎她对于这种争斗也是半点兴趣都没…　　袁洪闻言，这才微微点头，神色恢复了平静。　　陆宏淡声道：“还有几天时间，就要到那场洞试了…”　　他的目光，掠过大殿，最后停在了金色蒲团最前方三个位置，准确的说是那坐在金带弟子第一席的卫幽玄身上。　　此时的后者，一身黑衣，身躯修长，只是那眼目间，有着淡淡的凌厉之光浮现。　　察觉到陆宏的目光，那卫幽玄微微一笑，笑容中有着一丝傲然，他轻声道：“陆师请放心，一场洗礼而已，虽然八龙洗礼颇有效果，但也不可能让一头羊变成了狼。”　　“那座紫源洞府，他们一脉，谁敢伸手，我便将其斩了。”　　他轻描淡写间，却自有凌厉显露，显然是对自身充满着绝对的自信。　　“呵呵，卫师兄也要给人留点面子，别赢得太轻松，毕竟同峰之间，时不时的相见。”一旁有着弟子讨好的笑道，言语间，同样是对这卫幽玄充满着信心。　　其他人闻言，皆是哄笑出声。　　竟对几日后的那场洞试，没有丝毫的担心，俨然一副胜券在握的模样。　　陆宏也是微微点头，冷厉的面庞微微缓和，心头暗自冷笑一声，那沈太渊这两日倒是有些高兴得过了头，也真是有些目光短浅，一个刚进门的小子侥幸得了一个八龙洗礼而已，真以为就能够改变什么吗？　　也罢，就让你先得意一下，待得那洞试来时，自会让你知晓，跟我这天才云集的一脉相比，你那一脉的歪瓜裂枣，还是早早的如那吕松一般，老老实实的缩到一旁，莫要来挡他的路。　　…　　而在整个圣源峰都是因为周元那八龙洗礼沸沸扬扬时，身为主角的他，却是并没有因此得意忘形，到处招摇，反而是一回到圣源峰，便是待在洞府中，安静潜修，消化着此次八龙洗礼所带来的好处。　　他同样很清楚，一场八龙洗礼并代表不了什么，这的确只是他的一场运气，如果不是有着吞吞与李卿婵，他自身无法达到八龙洗礼。　　不过他也不会因此就妄自菲薄，因为任何时候，即便是借势，同样也是实力的一种。　　放弃自身的优势，偏要去钻牛角尖，那不是有魄力，而是愚蠢。　　所以，当那八龙洗礼落幕后，周元便是收敛了心思，消化自身所得，他知晓接下来他所需要对付的，是那一场即将到来的洞试。　　这场洞试，才是他来到圣源峰后，真正的第一战。　　他想要获得那座紫源洞府，并且以最快的速度成为紫带弟子，以期在那年底的首席之争中有出场资格的话，那么这一场洞试，他就必须有所表现。　　洞府深处，盘坐在泉眼处的周元睁开双目，眼瞳中有着光芒渐渐的收敛，体内澎湃的源气，也是尽数的收于气府。　　经过数日的修炼，周元已是将体内暴涨的源气，尽数的掌控。　　他低头，手掌缓缓的握拢，淡笑一声。　　来到圣源峰这么久，总算是有一场硬战了，希望那陆宏门下的弟子，也不会让得他失望吧。　　\r\n        "