"　　大周府。　　当周元带着夭夭一路走过时，他能够清晰的感觉到所过之处仿佛都是变得安静了下来，那一道道蕴含着惊艳的目光，不断的从四面八方投射而来。　　当然，那种目光并非是冲着他而来，而是他身边闲庭信步般的夭夭。　　此时的她，依旧是简简单单的青衣，娇躯修长，长腿纤细笔直，小蛮腰盈盈一握，她怀中抱着懒洋洋的吞吞，偶尔吞吞扭动着身子时，都会挤压得那胸脯微现饱满曲线，让得无数人心中狂骂小畜生，恨不得取而代之。　　而在那优雅白皙的脖颈上，更是一张赛雪般精致清冷容颜，眉心处隐隐有着淡淡的光纹若隐若现，令得她充满着一种可望不可即的神秘之感。　　光从容颜上来说，夭夭与苏幼微倒是各有千秋，但夭夭却有着一种神秘飘渺的气质，那种感觉，让人明明难以触及，但又忍不住的想要追逐。　　所以，当夭夭出现在大周府时，那过往的少年，都是被其容颜气质所震慑，虽然眼露惊艳之色，目光紧随，但却没一个人敢上来搭讪。　　对于这些目光，周元倒没理会，径直带着夭夭走过，直奔甲院而去。　　随着他们两人离去，那来往的大周府学员方才爆发出好奇的窃窃私语声。　　“好漂亮的女孩，她是谁？难道也是我们大周府的学员？”　　“可从没听过我们大周府有这号人物。”　　“论漂亮，咱们大周府恐怕也就苏幼微能和她比一比。”　　“我感觉还是这位女孩子更让人惊艳。”　　“嘁，我觉得还是苏幼微好，人又漂亮又亲近，这位太高冷，不好接触。”　　“.…..”　　在那大周府一处，齐岳与柳溪也是望周元与夭夭远去的身影，神色皆是有所不同。　　“哼，这家伙，实力不大，招蜂引蝶的本事倒是不弱。”柳溪美目望着两人远去的身影，不由得咬着银牙道。　　当年她险些与周元有亲事定下，但最终被她拒绝，所以在她眼中，一直都是瞧不上周元，但哪料到如今出现在周元身边的女孩，一个比一个出色，这自然是让得她感到极为的不舒服。　　齐岳凝视着夭夭的倩影，目光中也是掠过一抹惊艳之色，虽说夭夭与苏幼微的容颜各有千秋，但对于齐岳的身份而言，他更喜欢的还是这种神秘与高高在上的女孩。　　旁人得不到的，才是他齐岳想要的。　　“不过此女从未听过，为何会与周元走得这么近？她是什么来历？”　　齐岳双目微眯，旋即淡笑道：“不过我们这位殿下最近看来过得还真是不错呢，还有机会游戏花丛。”　　“你之前说的事，现在怎么样了？”柳溪咬着银牙道，她就不想看见周元这么潇洒。　　齐岳嘴角微翘，道：“都准备得差不多了，其余三院对甲院掌握的那三个时辰也有异议，正好今日可以发难。”　　说着，他望着周元远去的方向，嘴角的笑容充满着玩味。　　“携美而行，倒是美事，不过今日，你却是选错了时候，小心颜面丢尽。”　　甲院。　　当周元带着夭夭走进来的时候，顿时所有的目光齐唰唰的投射而来，然后目光惊艳的望着周元身旁的青衣少女。　　正在与宋秋水等人说话的苏幼微先是看见周元，正要打招呼，然后其娇躯便是一顿，水润美目停在了夭夭的身上。　　她心头微微颤了颤，贝齿轻咬着红唇，显然不知道周元与这青衣少女究竟是什么关系。　　“咱们这位殿下还真是喜欢沾花惹草。”一旁的宋秋水也是为苏幼微打抱不平，这些时间中，苏幼微已经成为了甲院最受欢迎的人，毕竟人长得漂亮，天赋卓越，还没有丝毫天才架子。　　“秋水姐，不要乱说。”苏幼微忙扯了扯宋秋水的袖子。　　“你啊！”宋秋水无奈的看了他一眼，低声道：“你这辈子是完蛋了，被吃得死死的。”　　“我们只是朋友。”苏幼微红着脸辩解道。　　“嘁。”宋秋水撇撇嘴。　　“你们在说什么？”周元笑着走过来。　　“殿下。”苏幼微.冲着周元露出笑颜，然后美眸似是不经意的看向夭夭，轻声道：“这位是？”　　周元想了想，笑道：“这是我小师姐。”　　夭夭看了他一眼，倒也没反驳，周元是苍渊的弟子，那么称她一声小师姐，倒也还算合适。　　苏幼微也是有些惊异，以前可从未听说周元有一个小师姐，不过既然周元这么说了，她自然也是选择了相信。　　“来，跟我来。”周元也没理会其他人的目光，直接对着苏幼微招了招手，就带着夭夭对一旁的静室而去。　　苏幼微美眸中满是疑惑，不过还是跟了上去。　　三人进了静室，周元关了门，然后就直接脱了上衣。　　“殿下，你做什么呢？！”苏幼微见状，顿时俏脸通红，急得直跺脚，眼睛漂移，都不知道该放哪里了。　　周元尴尬的挠了挠头，转过身，露出背上的冰火聚源纹，道：“我让你看这个呢。”　　苏幼微眸子这才转过来，不过还是脸颊通红，她盯着周元背上的源纹，片刻后，倒是惊咦了一声，道：“这是一道聚源纹？”　　周元穿上衣衫，点点头，道：“这是我小师姐刻画的冰火聚源纹，效果比普通的聚源纹更强，所以我将她请过来，想要帮你也刻画一道，这能够加快你在玉灵瀑的修炼效率。”　　苏幼微一怔，有些惊奇的望着一旁抱着吞吞俏然而立的夭夭，显然没想到后者竟然在源纹一道上有着如此之高的造诣。　　要知道，至少大周府中的那些源纹讲师，似乎无法刻画出这道奇特的聚源纹。　　不过在惊奇之余，心中又是因为周元的举动，有着一些暖意流淌。　　“静室有内屋，你们进去吧，我在这里守着。”周元冲着夭夭与苏幼微笑道。　　夭夭螓首微点，率先走了进去，苏幼微看了周元一眼，也是快步跟上。　　进入内屋，夭夭倒是上下打量了一下苏幼微，俏脸不动声色，但心中倒是微赞了一声，眼前这个少女，明.慧动人，眼中透着灵气，俨然一个绝美的胚子。　　“你是叫苏幼微是吧？”夭夭声音柔和了一些，毕竟面对着这么一个明.慧少女，谁都会心情好一点。　　苏幼微轻轻点头，看着夭夭，犹豫了一下，道：“姐姐叫什么？”　　“我叫夭夭。”　　“那我就叫你夭夭姐吧？”　　夭夭螓首微点，道：“你将上衣脱了吧。”　　苏幼微闻言，俏脸再度一红，虽然都是女孩子，但当着别人的面脱衣服，还是让人感到羞涩。　　不过她终归不是拖拖拉拉的人，一咬银牙，便是将上衣褪了下来。　　当那衣衫落下时，整个内屋仿佛都是变得明亮了一些，白玉般的娇躯勾勒着动人的曲线，苏幼微俏脸通红的转过身去，露出光洁白皙的玉背，玉臂环绕在胸前，隐隐间，有着饱满曲线压出来。　　此情此景，怕是换作任何一个男人在此，都已见血。　　“好个柔媚入骨的女孩。”　　夭夭也是在心中惊叹了一声，然后取出青玉笔，提醒道：“可能会有一点痛。”　　苏幼微点点头。　　玉笔落下，闪烁着点点毫光，然后落在了苏幼微玉背之上，笔锋转动，划出了一道道痕迹，每一道痕迹，都是有着神魂波动。　　背后传来的炽热与冰凉的感觉，让得苏幼微银牙轻咬，但却是并没有发出半点的痛哼声。　　夭夭见状，也是轻轻点头。　　内屋中，气氛安静，过得半晌，夭夭便是收笔，只见得在苏幼微的玉背上，一道犹如水火缠绕的源纹缓缓的浮现，散发着奇特的波动，吸收着天地间的源气。　　“咦？”　　不过，就在冰火源纹成形的时候，夭夭忽的惊咦一声，美目盯着那道冰火聚源纹，因为在这一霎，她竟是隐隐的感觉到，这道冰火聚源纹的效果，似乎被增强了许多。　　“你别动。”夭夭忽的说了一声，然后伸出素手，轻轻的按在苏幼微的玉背上，摸索感应了片刻，俏脸露出沉吟之色。　　“她的身体深处，似乎有阴阳之感，倒是有点像那传闻的阴阳源根？但为何会显得如此微弱？是因为还未彻底成长吗？”夭夭心中自语。　　所谓阴阳源根，便是一种极为特殊的根骨，就如同周元曾经所拥有的圣龙.根一般，都异以常人。　　不过，苏幼微这阴阳源根很微弱，或许还未彻底生长，所以夭夭一时间也无法确定。　　“夭夭姐，怎么了？”苏幼微望着沉吟的夭夭，连忙问道。　　夭夭想了想，摇摇头，毕竟她也无法确定，所以也没必要说出来，只是道：“这冰火聚源纹的效果，在你的身上，比在周元的身上效果还要好。”　　苏幼微闻言也是有些惊讶，不过倒没多想，毕竟有些源纹效果也的确是因人而异，有所差异也算是正常。　　刻画完了聚源纹，两女也是走了出来，在外等待的周元见状，笑道：“完成了？”　　夭夭与苏幼微皆是点点头。　　“那就好。”周元松了一口气，然后便是推开静室。　　一出静室，周元顿时感觉到一道道火热的目光投射而来，众多甲院的少年都是磨着牙齿，只因周元的举动太招仇恨，竟然将两位大美人都是拉进了一个小房间！　　对于他们的目光，周元只能甩了个白眼。　　而就在此时，一道身影忽然急匆匆的从外面跑了进来，正是那杨载，他满头大汗，瞧得众人，就急忙喊道：“楚府主让我们赶紧去玉灵瀑，出事了！”　　“发生什么事了？”周元见状，愣了愣，问道。　　其余甲院众人也是将疑惑的目光头来。　　杨载抹了一把汗水，咬牙切齿的道：“他奶奶的齐岳，他们乙院竟然联合其他几院，说玉灵瀑的修炼时间分配不公平，要我们甲院减少时间！”　　哗！　　此言一出，顿时一片哗然，群起激愤，所有人都是眼中喷火，玉灵瀑可是大周府修炼宝地，对于他们而言极为的重要，若是缩短了时间，必然会令得所有人的开脉速度变缓。　　这齐岳如此做，简直就是要断他们甲院的路！　　周元听到此话，双目也是微眯起来，眼中寒光浮现，这齐岳这一手，可还真是狠毒啊…\r\n        "