"　　当周元，夭夭，苏幼微等人赶到玉灵瀑前时，此地早已人潮汹涌，整个大周府五个院的学员，都是汇聚到了这里，一时间人声鼎沸，倒是热闹至极。　　周元一行人穿入人潮，来到最中心处，目光一扫，便是见到楚天阳铁青的面色，而在楚天阳的前方，正是徐洪。　　徐洪身后，则是齐岳与柳溪。　　齐岳瞧得周元赶来，不由得冲着他露出一个微笑，只是那笑容中，充满着戏谑。　　楚天阳也是瞧见了周元，不过此时没有多说什么，只是面色铁青的盯着徐洪，拳头握得嘎吱做响，寒声道：“徐洪，你不要太过分了，玉灵瀑的使用时间早已定下，岂能你说改就改？！”　　“呵呵，府主说的哪里话，玉灵瀑乃是我们大周府最重要的修炼宝地，自然要将其做到功效最大化。”　　徐洪看了楚天阳一样，慢吞吞的道：“以前甲院是我们大周府最强的院府，独自占据玉灵瀑的三个时辰，我们自然没话说。”　　“可现在呢？甲院已连续两年被我们乙院压制，所以甲院已经算不得是诸院之首，既然如此，甲院还占据三个时辰的玉灵瀑，未免有些说不过去吧？”　　楚天阳眼中寒光一闪，道：“玉灵瀑的时间，乃是当初王上所定，你若是有异议，就去找王上吧。”　　徐洪闻言，不在意的一笑，道：“大周府自从成立以来，府中之事皆是自由做主，即便是王上也不会插手，所以府主就不用拿王上来当挡箭牌了。”　　他早已投靠了齐王，自然心中对周擎的敬畏降低了许多。　　“你！”　　楚天阳震怒，眼中凌厉之色涌现，猛的踏前一步，顿时其身躯一震，竟是有着一道赤红之气自其天灵盖冲天而起。　　赤红之气，宛如百丈红霞，炽热无比，盘旋在楚天阳上空，赤红弥漫间，天地间的空气都是在此时变得极为的炽热。　　一股强悍的压迫感在此时横扫开来，令得所有的学员都是面色大变，脚跟颤抖。　　“这就是天关境的强者吗？果然恐怖，气破天关，足以搬山裂地！”众多学员眼神敬畏，他们这开脉境所能够动用的源气，与楚天阳这种天关境的强者相比，无疑是沧海一粟。　　处于楚天阳身后的周元，也是面带惊色的看了一眼那一道强横的赤红之气，心头微动：“这就是府主修炼而成的源气，位列三品的赤阳气吗？”　　源气九品，越是高深的功法，所修炼而出源气品级也就更高。　　他们大周皇室，如今最为高级的功法，也仅仅只能修炼出四品源气。　　“哼，想要动武？真当我怕了你不成？！”徐洪瞧得楚天阳这阵仗，眼神也是微寒，一步踏出，同样有着一道雄浑源气，犹如光流，自其天灵盖暴冲而出。　　那一道源气，宛如一片银色洪流，其中却是充满着刺骨寒意，寒意蔓延开来，连附近的地面上，都开始有着冰霜蔓延。　　三品源气，银霜气！　　随着两位天关境的强者对峙，顿时两股压迫感弥漫开来，令得在场的诸多学员都是感到一股惧意，生怕被波及。　　毕竟天关境的强者一旦动手，可就不是开脉境那种小打小闹，那可是动辄就山崩地裂。　　“楚府主，徐院长，这里可不是动手的地方！”　　不过就在楚天阳，徐洪两人气势对碰时，终于是有人大喝出声，将那种对峙所打破。　　出声之人，是一名黑袍男子，正是丙院的院长，秦骁。　　另外两院的院长，也是赶紧出声，毕竟若是楚天阳，徐洪真的在这里打起来，对谁都没好处。　　被几位院长一掺和，楚天阳与徐洪也知晓他们不可能真的动手，当即皆是一声冷哼，赤红与银霜般的雄浑源气，也是席卷而回，钻进了两人天灵盖中。　　“哼，你想要改玉灵瀑的时间分配，今日我绝不会同意！”楚天阳冷声道。　　徐洪眼神一怒，刚要说话，一旁的齐岳却是忽然微微一笑，出声道：“楚府主，今日的提议，并非是为了针对甲院，而是为了我们大周府所有学员。”　　“玉灵瀑对我们学员而言有多重要，府主应该知晓，以往的时间分配是建立在甲院乃是诸院之首上面，所以甲院独占三个时辰，我们没人会有异议。”　　“但如今甲院式微，若是还占据这么久的时间，未免对于其他院的学员来说有些不太公平，所以这重新分配修炼时间，乃是众心所向。”　　齐岳声音正气凛然，说出来的话，也是让得玉灵瀑周围众多学员暗自点头，因为谁都知道玉灵瀑对于开脉有着极为不错的效果，如果能够多分配到一些时间，那么他们开脉的速度，也都会提升一分。　　在为自身争取好处这一点上，人人都会保留一点私心。　　齐岳瞧得话语引得众人点头，也是暗自一笑，他望着面色愈发难看的楚天阳，道：“楚府主你虽然是甲院的院长，但也不要忘了，你同样也是大周府的府主，若是你无法保持公正的话，恐怕会失了人心。”　　楚天阳的面色彻底的变了，因为齐岳这句话，太过的诛心，若是他敢否认的话，恐怕会寒了其他学员的心。　　“你！”楚天阳腮帮子都在微微的抽搐。　　在楚天阳身后，甲院的众多学员也是无话可说，面色难看，毕竟齐岳死抓着他们甲院如今成绩不好，没有资格成为诸位之首这一点，这根本让得他们没办法反驳。　　“按照规矩，想要剥夺甲院诸院之首的位置，那也得甲院三年府试失去第一才行，而如今今年府试尚未来到，你就将甲院从诸院之首踢了下去，是不是太心急了一些？”而就在甲院众多学员面色难看时，一道平静的声音忽然的响起，众多目光顺着声音汇聚而去，然后便是见到站在楚天阳身后的那道带着丝丝书卷气质的清瘦少年。　　正是周元。　　齐岳瞧得周元说话，淡淡一笑，道：“如今甲院已经两年失了府试第一，今年自然也不会有所意外，所以这诸院之首，早已名存实亡，殿下又何必嘴上逞强？”　　“规矩便是规矩，而且我倒并不认为，今年我们甲院会再失第一。”周元也是笑笑，声音平淡，不起波澜。　　齐岳眼睛一眯，嘴角的弧度略显轻蔑，针锋相对的道：“殿下这想法，可真是有些天真，年底府试还有几个月的时间，结果已是明确，甲院又何必还占着三个时辰的玉灵瀑，白白浪费了这等修炼资源？”　　周元摇了摇头，道：“我也不觉得我们甲院在玉灵瀑修炼就是浪费修炼资源。”　　齐岳冷笑一声，道：“既然你们要嘴硬，那可敢来用事实说话？”　　“哦？”周元眉头微挑。　　“放心，并非是让你们和我打一场，那样的话，也太欺负人了一些。”齐岳似笑非笑，言语间的不屑与轻蔑，让得甲院诸多学员都是面色铁青，气愤不已。　　齐岳指向那飞流而下的玉灵瀑，眼中有着锐利之色浮现，道：“若是你们不服，那就我们各出一人，进那玉灵瀑中，看谁坚持的时间更久，如此自然就能够分辩出谁在浪费修炼资源！”　　此时此刻，他终是图穷匕见。　　“你如今早已开了六脉，身体素质强横，谁能与你相比在玉灵瀑坚持的时间？”楚天阳沉声道。　　虽说周元在玉灵瀑中表现突出，所坚持的时间也是越来越长，但要知道，齐岳凭借强横的身体素质，同样也是能够做到这一点。　　齐岳淡淡的道：“这一点，若是楚府主觉得不公正的话，那就去怪你们甲院无人，迟迟无人能够达到六脉吧。”　　楚天阳眼神一怒，刚欲说话，周元却是率先开口：“赌注呢？”　　周元已是看了出来，今日齐岳乃是有备而来，绝不会轻易的罢休，所以不论如何，恐怕都得做过一场了。　　“赌注么…若是我们乙院赢了，那就请甲院交出一个半时辰的修炼时间，其中一个时辰归我们甲院，而其余半个时辰，就分给其他三院，如何？”齐岳盯着周元，嘴角掀起，犹如看见了即将入瓮的猎物。　　“一个半时辰？！”甲院其他学员闻言，顿时面现怒色，他们甲院三个时辰，基本就被斩了一半，可谓是打击不小。　　其他诸院的学员，却是没有说话，眼下这个局面，显然是乙院与甲院在别苗头，不过，若是最后他们能够增加一些玉灵瀑修炼时间，对于他们而言，也是颇为的满意。　　所以，对于齐岳的咄咄逼人，大部分的学员都是保持着观望状态。　　周元望着面带笑容的齐岳，双目微眯，片刻后，缓缓的道：“一个半时辰么？可以！不过若是你们输了，乙院也要交出一个半时辰的玉灵瀑修炼时间！”　　如果是直接动手，此时还未打通四脉的周元，对上开了六脉的齐岳，或许还没有多少把握，但如果是比在这玉灵瀑中修炼，那么此时的周元，自信并不忌惮大周府的任何学员。　　他知道齐岳应当有所准备，但同样的，也莫要小觑了他。　　而且，齐岳觊觎他们甲院的三个时辰玉灵瀑的修炼时间，周元何尝又不是嫌这三个时辰太短了…只是一直没有由头，所以无法实现，如今这齐岳突然送了一个大礼包上来，他没有理由不收。　　齐岳的神色在此时微微的滞了滞，显然是没想到周元会答应得如此的干脆，不过旋即想起自身的底牌，他眼中不由得掠过阴狠之色。　　“好！若是我们输了，我们乙院，也输一个半时辰！”　　随着齐岳此话一落，周围众多学员都是爆发出低低的哗然声，旋即振奋起来，看这模样，似乎还不用等到年底府试，在这里，甲院与乙院，就要开始再来一场针尖对麦芒的碰撞了…　　不过，他们显然是更为的看好乙院，因为乙院拥有着齐岳，作为大周府中如今唯一打通了六脉的学员，他的实力，傲视了所有人。　　而周元，仅仅开了三脉，怎么可能与齐岳相比？　　这周元殿下素来冷静，怎么今日，却是如此的失了方寸？\r\n        "