"　　玉灵瀑前，随着周元与齐岳定下了赌约，气氛顿时变得火热起来，越来越多大周府的学员闻风而来，将这片区域堵得水泄不通。　　毕竟，双方之间的赌约，实在是太大了。　　一个半时辰的玉灵瀑修炼时间，要知道，除了甲院乙院之外，其余的几院，都各自只是拥有着一个时辰而已。　　“鱼儿上钩了。”柳溪美目望着这一幕，嘴角顿时掀起一抹快意的笑容，犹如是已经见到了待会周元落败后的狼狈模样。　　一旁的徐洪眼中也是掠过一抹阴冷之意，那周元还真以为在这玉灵瀑中表现还不错，就有能耐对齐岳发出挑战，倒也是天真。　　周围众多乙院的学员，虽然也是被齐岳应下的赌注搞得有点心惊，不过随即而来的就是一些兴奋，因为他们同样是知晓齐岳有多强，这次的比试，即便不是真刀真枪的战斗，但想来对齐岳而言，依旧不会有太高的难度。　　所以，对于甲院的那一个半时辰的修炼时间，他们已是将其当做了囊中之物。　　与乙院这边的志在必得相比，甲院这边气氛就沉重了许多，众多学员都是神情低落，毕竟齐岳以往的声望，实在是太强了一些。　　“周元，你有把握吗？”楚天阳眼中也是有些担忧，低声问道。　　“尽力而为吧。”周元一笑。　　楚天阳瞧得他笑容还算从容，心情也是松缓了一点，对方有备而来，明显不达成目的不会罢休，所以应下赌约，也是唯一能够做的事。　　“加油！”苏幼微挥了挥小拳头，对着周元打气。　　“周元，咱们甲院以后的前途，可就靠你了！”宋秋水也是眼巴巴的望着周元，如今在与乙院的比拼中，他们甲院本就落了下风，如果这次还输了一个半时辰的玉灵瀑修炼时间，恐怕等到府试的时候，他们甲院根本就无人能够达到第六脉。　　所以，这场赌注，说关乎着甲院所有学员的前途也并不为过。　　瞧得甲院众多学员那期盼又不安的眼光，周元没有多说，只是轻轻点头。　　在那众多目光的注视下，周元与齐岳同时上前，走向玉灵瀑。　　“殿下若是现在后悔的话，还可以早点认输，免得强撑吃苦头。”齐岳风轻云淡的笑道。　　“这句话也送给你。”周元看都未曾看他一眼，同样淡声道。　　“看来你是不见棺材不掉泪，既然如此，那就怪不得我了。”齐岳嘴角浮现出一抹轻蔑，也没有再多说，脚尖一点，身形便是落到了玉灵瀑的另外一个方向。　　周元与齐岳立于瀑布的两侧，目光远远的对视一眼，都是能够感受到对方眼中的寒意。　　呼！　　下一刻，两人皆是深吸一口气，然后便是在那无数道目光的注视下，一步跨入了汹涌而下的玉灵瀑中。　　磅礴的水流携带着凶悍的力量，狠狠的冲击在两人的身体上，然而两人身形都犹如磐石一般，脚掌紧扣地面，任由那水流冲击而来，都是纹丝不动。　　周元更是双目微闭，眉心神魂跳动，一丝丝的神魂感知散发出来，将附近水流中的玉髓之气尽数的吸掠而来，缓解着水流冲击肉身所带来的剧痛。　　与此同时，在其背后，冰火聚源纹也是开始散发出淡淡的光泽，冰凉与滚烫交缠，也是在迅速的吸收着玉髓之气。　　那种吸收速度，远比普通的聚源纹强悍。　　“这冰火聚源纹，果然有效！”感受到这般变化，周元心中赞叹了一声。　　磅礴水流呼啸而下，周元与齐岳的身影在那瀑布中若隐若现，而瀑布外，所有人的目光，都是眨也不眨的盯着。　　“那周元以往的极限，似乎是一个小时，不过齐岳却是能够达到一个小时五十分钟。”柳溪盯着瀑布中的两道身影，冷笑道：“所以，一个小时后，胜负就会分出来。”　　这个周元，看来是大考上面太顺了，所以开始有些膨胀，他还以为齐岳是大考中遇见的那些废物吗？在齐岳的眼中，他和那些被击败的废物，恐怕也没什么两样。　　徐洪也是微微点头，他对齐岳也是很有信心，毕竟开了六脉的身体素质，足以让得他在玉灵瀑中游刃有余。　　甲院这边众多学员也都是面带笑容，显得颇为的轻松，毕竟齐岳在大周府声望太强，周元与其相比，完全不在一个档次。　　而与他们相比，乙院这边则是个个神色紧张。　　夭夭瞧了一眼玉手紧握的苏幼微，则是淡淡的出声安慰道：“不用担心，周元不会输的。”　　她的神魂之强，恐怕在场无人能比，所以自然能够感应到，周元在借助神魂的力量，大量的吸收玉髓之气，而且再加上冰火聚源纹的协助，周元基本能够在那玉灵瀑中没有消耗的一直坚持下去。　　而反观那齐岳，却是只凭借着强横的身体素质，可再强的身体，在那玉灵瀑不断的轰击中，也会逐渐的被消耗，直到最后抵达极限。　　所以，这场胜负，从一开始就很明确。　　苏幼微虽然不知道为何夭夭如此的肯定，但也受到感染稍稍放松了一些，不过一对美目，还是眨也不眨的盯着瀑布中。　　在所有人这种注视下，时间也是开始迅速的流逝。　　十分钟…半个小时…五十分钟…　　时间很快的开始接近了一个小时，不过，让得众人有些惊疑的是，周元的身影，似乎依旧没有动摇，仿佛很是轻松，半点没有抵达极限的感觉。　　徐洪的眉头微皱了一下，看了柳溪一眼，后者咬了咬牙，道：“强装罢了，看他能装多久！”　　于是，又是十分钟过去，至此已是一个小时。　　低低的惊哗声从岸边传出，因为他们发现，当一个小时过去后，周元竟然依旧没有被瀑布冲下来的迹象，还是稳如磐石。　　徐洪的眼神也是开始有些惊疑不定，柳溪更是感到脸颊火辣辣的疼，神色变幻，有点不敢再乱说话了，因为她已经感觉到一旁的乙院众多学员将古怪的目光投向她。　　“这小子竟然还在坚持？”　　玉灵瀑中，齐岳也是察觉到了还在坚持的周元，眉头皱起，坚持到这个时候，就连他浑身都开始有着剧痛浮现，只不过还在承受范围。　　“再等等看，看他是否强装。”　　而在齐岳的等待中，半个小时再度过去。　　而周元，依旧没动静。　　这下子，连齐岳面色都是有些难看了，因为他感觉自身已经快到极限。　　“这个小子，难怪答应得这么爽快，原来也是有所保留。”齐岳眼神阴沉，他看了周元那边一眼，眼中寒光浮现。　　“不过，你以为我提出这种赌约，会没有准备吗？”　　齐岳双目微闭，等待着时间流逝，如此又是二十分钟过去，此刻已到了一个小时五十分钟，也达到了齐岳所承受的极限。　　齐岳睁开双目，眼中阴冷之光浮现，　　“周元，既然你不识抬举，那就怪不得我了。”　　当声落下时，他舌头一翻，只见得一颗暗红的丹丸，便是落入嘴中，被他一口吞了下去。　　明天就是国庆节了，祝大家节日快乐。　　另外我找顶尖的画家画了周元的形象，大家想要看看咱们的主角长什么样子的话，可以加我的公众威信，在威信顶部搜索公众号天蚕土豆关注就可以啦，明天发布周元，后面还会有夭夭，苏幼微，非常的漂亮。\r\n        "