"　　暗红丹丸吞入腹中，齐岳顿时感觉到一股冰凉的气息自体内出现，然后直冲入眉心之中。　　此丹名为壮魂丹，能够在短暂的时间中壮大神魂，不过有点后遗症，使用之后，会神魂枯竭一段时间。　　不过这个时候，齐岳显然也是顾不得这些了。　　神魂膨胀，齐岳眉心间，隐隐间有着光芒浮现，仿佛化为了一道虚幻的光影，正是其神魂，显然，在借助着壮魂丹的药力下，齐岳的神魂，也是踏入了虚境。　　而随着神魂踏入虚境，齐岳立即就感觉到了之前无法察觉的情况，他能够感知到，这玉灵瀑中，正有着一缕缕的玉髓之气，在不断的主动对着周元所在的方向涌去。　　“原来如此！你能够在玉灵瀑中坚持这么久，竟然是因为神魂的缘故！”齐岳瞳孔一缩，此时此刻，他终于是发现了周元比他还能撑的秘密。　　“哼，还好我今日有所准备，不然的话，还真是阴沟翻船了！”　　齐岳面色阴沉，旋即他眉心处渐渐的浮现出一道源纹，这道源纹名为“魂针纹”，乃是一品源纹，他专门找人事前帮他刻画，其作用是能够将神魂凝炼成针型，进而施展攻击。　　一般说来，以神魂为攻击，至少都得踏入虚境中期才能够施展，眼下的齐岳靠着壮魂丹，才勉强达到虚境初期，所以也必须依靠着这种外力，才能够施展神魂攻击。　　在这瀑布之中，齐岳无法直接动手，所以就只能选择神魂攻击这种神不知鬼不觉的方式。　　咻！　　随着那“魂针纹”催动，只见得齐岳眉心光芒一闪，竟是有着一缕神魂所化的虚影长针暴射而出，而神魂长针直接是穿过重重水流，直射周元而去。　　而当那神魂长针暴射而来时，周元也是立即有所察觉，当即眼神一沉：“竟然是神魂攻击？那齐岳的神魂怎么可能这么强？！”　　神魂攻击，就算是现在的周元都无法做到。　　心中惊疑，但周元却不敢有丝毫怠慢，因为这神魂攻击虽然看似没什么声势，对肉身没有半点的伤害，但对于神魂，却是破坏性极大。　　一旦神魂被伤，想要休养起来，比肉身受创还要难。　　所以周元立即放弃了吸收玉髓之气，神魂收缩，盘踞在眉心，形成了重重防御。　　嗤！　　仿佛有着细微的声音响起，一缕神魂之力钻进眼中，周元便是见到一枚神魂长针钻出水流，直接射在了其眉心间。　　嗤嗤！　　周元的眉心微微刺痛，面色愈发的凝重，只因那神魂长针颇为的锋锐，竟是将他那神魂防御一重重的刺破开来。　　“既然你要找死，那我就成全你！”周元目光闪烁，旋即嘴角掀起一抹冷笑，如果是拳脚动手，恐怕现在的他还真不是齐岳的对手，可如果要用神魂比拼，这齐岳可就真是茅厕打灯笼了！　　他运转神魂，不断的消耗着这一枚神魂长针的锋锐，待得片刻后，他心念一动，防御忽的散开。　　“成了！”　　齐岳感受到这一幕，脸庞上一抹狞笑浮现出来。　　轰！　　然而，就在他脸庞上狰狞笑容刚刚浮现时，他耳旁仿佛传来了轰鸣之声，再然后眼前的视线陡然大变，周身直接是化为了看不见尽头的混沌星空。　　隆隆！　　突如其来的变化，让得齐岳面色剧变，紧接着，巨声响起，他抬起头来便是惊骇欲绝的见到，在那混沌中，一只看不见尽头的巨磨缓缓的出现，带着遮天阴影，然后对着他碾压而来。　　一股无边的恐惧，在此时涌上了齐岳心头。　　巨磨碾压而下，而他却是没有任何的反抗余地，便是感觉到自身的神魂，方才都是在此时破碎开来。　　咔嚓！　　周元听见眉心中隐隐传出的破碎声，知晓那是齐岳的神魂长针碎裂，当即冷笑一声，在他的眉心中，有着苍渊留下的混沌神磨印记，所以对于这些神魂攻击，周元并不惧怕，任何神魂进来，只要观想混沌神磨，自然将其碾压得干干净净。　　啊！　　就在周元碾碎那神魂长针的时候，不远处忽然传出一道凄厉的惨叫声。　　惨叫声传出，也是立即引起玉灵瀑之外所有人的注意，再然后，他们便是惊骇的见到，齐岳的身影在其中颤抖起来，最后直接是被那磅礴水流冲击而下，跌入了下方冰凉的湖泊中。　　“怎么可能？！”徐洪霍然变色，他面色铁青的望着跌入湖中的齐岳，浑身都在颤抖。　　一旁的柳溪也是张大着小嘴，俏脸上满是不可思议。　　其他的乙院学员，也是哆嗦着说不出话来，面色苍白。　　当然不止他们，因为就算是楚天阳，苏幼微等诸多甲院的学员，也是满脸的惊愕，显然这个结果，出乎了他们所有人的意料。　　整个玉灵瀑外，都是一片安静，所有人都是一副见鬼般的模样。　　而在众人安静间，玉灵瀑中，一道人影掠了出来，脚尖一点水面，便是潇洒的落在了岸边，挺拔的身姿，除了周元外，还能是何人。　　他望着徐洪，柳溪等人那难看至极的面色，淡声道：“胜负已分，你们还有什么好说的？”　　一旁有着学员将齐岳从湖泊中捞了出来，只见得他面色惨白，眼中满是恐惧之色，瑟瑟发抖的模样极为的狼狈。　　这让得众人都是一头雾水，显然不明白他怎么会变成这样。　　“这是…神魂受创？”徐洪见到他这模样，面色顿时一变。　　一旁的柳溪闻言，顿时指着周元尖声道：“你竟然使诈！卑鄙！”　　众多学员也是惊疑的看向周元。　　“使诈？”周元冷笑一声，指向齐岳眉心处，那里还有着残留的光纹渐渐的散去：“如果我没看错的话，这应该是一品源纹“魂针纹”吧？”　　“先前如果不是他以魂针对我攻击，也不会落得这个下场。”　　此言一出，顿时所有人都是哗然起来，目光看向齐岳眉心，果然是见到还没有完全散去的源纹，而有着精通源纹的人，也是立即分辩出了是什么源纹。　　“这齐岳，明明实力强过周元殿下，竟然还使这种下三滥的手段！”众多学员嘀嘀咕咕，那看向齐岳的目光，都是多了一丝鄙夷。　　察觉到那些目光，柳溪俏脸铁青，眼睛都要喷出火来，但却一句话都说不出来，因为眼前的事实已经摆明了，齐岳如果没有动手，那这一道“魂针纹”又是做什么的？　　如果她再辩解的话，恐怕连她都被人众人的唾沫子给淹没了。　　在那众人的声音中，乙院众多学员面面相觑，都是面色难看，那隐隐间投向齐岳的目光，也是没了以前的那种敬畏，反而是有了一些责怪。　　毕竟，齐岳输了这场赌注，他们乙院就得输掉一个半时辰的玉灵瀑修炼时间，也就说，以后他们只剩下半个时辰…　　这对于他们乙院而言，简直就是重大的打击。　　“没有绝对的把握，还去挑战人家，这下好了，裤子都输了个干净。”有着人忍不住的嘀咕道。　　柳溪听到声音，顿时恼怒的扫视而去，但却找不到人，只能气得咬牙切齿。　　“呵呵，徐院长，乙院以后玉灵瀑这一个半时辰的修炼时间，我们甲院就笑纳了。”楚天阳在此时大笑了起来，他望着徐洪那铁青的脸色，心情大畅。　　恐怕这徐洪做梦都没想到，原本是想要找他们甲院的麻烦，结果却是他们乙院赔了个干净。　　徐洪满肚子的暴怒，但却发作不得，只得露出一个皮笑肉不笑的笑容，看了楚天阳与周元一眼，道：“你们也不要高兴得太早，府试不远了，只要到时候我们乙院再得一次第一，你们现在拿走的，到时候都会双倍的吐出来！”　　话一落，他也不再停留，一甩袖子，便是转身而去。　　柳溪等众多乙院的学员，也只得气势恹恹的跟了上去，狼狈至极。　　而随着他们一离去，甲院这边顿时爆发出惊天般的欢呼声，簇拥上去，恨不得将周元都给抛起来。　　周元连忙制止他们的狂欢，冲着周围其他几院的学员一笑，道：“我们甲院赢来的一个半时辰，其中那半个时辰以后就分给三院了，算是谢过大家今日的捧场了。”　　此言一出，其他三院的学员都是一愣，旋即都是流露出惭愧的神色，因为他们三院其实今日也是有点落井下石，想要从甲院身上分点汤水，但哪想到周元不仅没因此记恨，反而还分了他们半个时辰，这以德报怨的做法，让得他们惭愧又佩服。　　“那就谢过殿下了！”众多学员，都是对着周元抱拳，神色感激。　　楚天阳在旁看着这一幕，眼中忍不住的掠过一抹赞色，周元这一手，可谓是漂亮到了极点，将人心算是收买尽了，从此以后，在这大周府，恐怕周元的声望，将会超过齐岳了。　　而且吃了周元这次的好处，以后乙院再想搞什么幺蛾子，都没人会再应和了。　　秦骁等三位院长，也是面色复杂的看了周元一眼，都是心头暗暗凛然，此时此刻，他们方才感觉到，他们的这位殿下，可当真是有些不简单，看来以后，万万是得罪不得了…\r\n        "