"　　砰！　　房间之，齐岳双目通红，将一切手边的东西都是砸了个稀巴烂，许久后，他方才气喘着停下来，面目扭曲，狰狞之极。　　“周元！”齐岳一拳头狠狠的将桌面砸出一个坑，咬牙切齿。　　在那一旁，柳溪待得他发泄完毕后，方才来安慰道：“齐岳，你不用动怒，这一次只是那周元运气好，若是真正交手，他根本不是你的对手，他不过是仗着神魂有所小成而已。”　　齐岳咬着牙，他当然知道真正动手周元不是他的对手，可如今这场赌注他毕竟是输了，而且还是在所有大周府的学员面前输得如此的难看。　　可以想象，他齐岳在大周府经营许久的名声，在此次会被毁了大半。　　特别是他还将乙院只有两个时辰的玉灵瀑修炼时间输出去了一个半时辰，可以想象，那些乙院的学员即便嘴不敢说什么，但心定会埋怨他。　　一想到那些异样的眼光，心高气傲的齐岳憋屈得想要一口血吐出来。　　“府试不远了，等到了府试，你可以堂堂正正的击败他，让他知道与你之间究竟有多大的差距，到时候这些场子都能找回来。”柳溪道。　　齐岳深吸了一口气，压制着心的暴怒，缓缓的点头，道：“放心，府试的时候，我会让他将这些都给我还回来！”　　“不过这小子很诡异，我也不能放松，接下来我要加强修炼了，让他没有一丝一毫翻盘的机会。”　　听到齐岳此话，柳溪也是点点头，有些欣慰，齐岳终归没有被愤怒冲昏头脑，反而开始将周元视为对手，而她相信，以齐岳的天赋，只要不如同以往那般小觑周元，那么周元根本不可能与其相斗。　　年底府试，齐岳才会是最耀眼的那个人。　　而她当年说他是癞蛤蟆，那也并没有错！　　齐岳手掌缓缓的松开，他双目微眯，眼闪烁着狠毒之色。　　“周元，你给我记着！”　　…　　接下来的十数日时间，甲院的众人则是过得异常的舒坦，他们享有的玉灵瀑时间，从以前的三个时辰，如今变成了四个时辰，这让得许多学员的开脉速度都是有所提升，一些人甚至开始在尝试开脉。　　而以往见到他们总是趾高气扬的乙院学员，最近看见他们也是躲闪开来，再没有出言嘲讽，更是令得他们感到畅快，其他院的学员，因为吃了周元的嘴软，所以在见到他们甲院学员时，都是表现得极为的友好，一时间，甲院的学员士气大涨，同时心对周元，也是更多了一分由衷的敬服。　　轰隆隆！　　玉灵瀑，周元双目微闭，任由那磅礴水流冲刷而至，同时将那一缕缕玉髓之气，源源不断的吸入体内。　　而在周元安静修炼的时候，忽然听见岸边有着欢呼声传来。　　“哇，幼微你太厉害了！这么快打通第五脉了！”　　周元闻言，也是有些微惊的睁开眼睛，目光透过水流，能够隐约看见岸边苏幼微的身影，在她的周围，围绕着众多甲院的学员。　　“哦？幼微竟然打通第五脉了？还真快！”周元也是忍不住的惊叹一声，苏幼微的天赋，的确非常不错，在没有多少修炼资源的情况下，依旧表现得如此出色，实在是了不起。　　“好，幼微，你表现得很不错！”岸边，楚天阳也是笑眯眯的望着苏幼微，神色欣喜，如此一来，他们甲院拥有着三位打通五脉的学员了。　　苏幼微浅浅一笑，美目却是看向那玉灵瀑，隐约的看见那个方向有着一个熟悉的身影仿佛对着她竖起了大拇指。　　于是，她唇角的弧度更为的加深，清丽动人。　　“幼微都打通第五脉了，我也不能落后了，不过还好，我也快了！”　　周元很快静下心来，感应着体内，在这些天的修炼，他能够感觉到，体内的第四脉越来越松动，距离彻底打通，也极为的接近了。　　周元的双目，再度缓缓的闭拢，开始加快速度的吸收着玉灵瀑的玉髓之气。　　他这一闭目，便是整整一个时辰。　　待得夕阳渐落，霞光照耀在玉灵瀑，令得玉灵瀑变得有些暗红。　　而在那玉灵瀑，周元的身躯却是在此时开始微微的颤抖起来，他紧咬着牙关，仿佛是在承受着某种剧痛。　　在其体内，一股股玉髓之气在周元的牵引下呼啸而出，对着那第四脉最后的一丝堵塞狠狠的冲击而去。　　噗！　　隐隐间，仿佛是有着一道细微的异声响彻，紧接着，周元的双目陡然睁开，天地间的源气在此时滚滚而来，涌入他的体内。　　噼里啪啦！　　源气翻滚，血肉仿佛都是沸腾起来，骨骼发出细微的震动声，犹如放鞭炮一般，在那一波波源气的冲刷下，周元的身体素质，再度攀升。　　滚滚热流，流淌在四肢百骸。　　第四脉，终于是在此时被打通！　　源气光流一缕缕的缠绕在周元身体表面，竟是连那磅礴水流都是泼洒不进，他感受着体内那股暴涨的力量感，嘴角也是有着一抹畅快的笑容浮现出来。　　经过足足一个多月的苦修，他这第四脉，总算是被打通了！　　“打通了第四脉，算是与齐岳正面硬碰，我也不惧了，不过年底府试时，齐岳至少都会达到第七脉，所以想要府试第一，这第四脉还并不保险。”周元自语。　　现在的他，总算是开始赶了齐岳的步伐，但要说在府试稳胜齐岳，还并没有绝对的把握，毕竟他在变强的时候，齐岳也没有原地踏步，说不定，他很快会打通第七脉。　　不过现在让得周元有些感到麻烦的是，伴随着打通第四脉，他能够察觉到，玉灵瀑对他的效果越来越差，想来应该是他的身体吸收了太多玉髓之气，已经产生了一些抗性。　　所以，他想要打通第五脉，恐怕不能指望这玉灵瀑了。　　周元苦恼的揉了揉额头，喃喃自语。　　“看来我应该找其他的方法了，不然的话，算等府试来临，恐怕我都还没打通第五脉…”　　https:///html/book/42/42527/l\r\n        "