"　　大日升起，日光笼罩了整个大周王宫。　　“不错，真不愧是我周家圣龙，短短时间，竟然就打通了四脉。”膳桌之前，周擎望着正抱着一碗“九兽汤”狂喝的周元，满脸的欣慰。　　周元一口气将“九兽汤”喝了个干净，感受着体内升起的热气，咂了咂嘴，又是端起一碗“玄晶米”，就着桌上精心烹制的源兽肉，一阵狂刨。　　随着他如今身体素质越来越强，他的食谱中，各种大补的源兽肉也是在不断的增多，以弥补平日修炼的消耗。　　吃得饱饱了，周元方才抬头冲着周擎一笑，旋即惋惜的摇摇头，道：“不过现在玉灵瀑对我的效果越来越差了，想要加快打通第五脉，还得想其他的办法。”　　他的开脉难度比常人更高，所以按照普通方法来，恐怕耗时不菲，而他显然不想这么慢慢的熬。　　周擎闻言，也是面露沉吟之色，他如今也已经知晓，周元因为二次开脉的缘故，难度远比普通人更高。　　“想要加快开脉，我倒是有一个法子。”在那一旁，只是安静吃着玄晶米饭的夭夭，突然出声道。　　“哦？”周元与周擎都是惊讶的看向她。　　面对着他们的注视，夭夭俏脸依旧清清淡淡，道：“我会一道名为“三十六兽开脉纹”的源纹，以三十六种一品源兽的鲜血为引，刻画在人身，可借助源兽血脉中的凶气开脉。”　　“不过此法有些凶险，源兽鲜血中蕴含着凶煞之气，若是意志不坚定者，则会被凶煞冲散灵智。”　　简单来说，就是会变成痴呆。　　此言一出，周擎与秦玉面色都是微变。　　周元倒是眼中掠过一抹惊喜之色，因为他对自身的意志极为的有自信，毕竟连怨龙毒他都熬了下来，没理由会怕一些一品源兽的凶煞之气。　　“夭夭姐，就用这个“三十六兽开脉纹”！”周元毫不犹豫的道。　　秦玉还想说什么，周元冲着她一笑，道：“母后，放心吧，我不会有事的。”　　秦玉闻言，也就不好多说什么，只能轻轻点头。　　“既然你有这个决心，那父王也不阻拦，我这就找人将三十六只一品源兽的鲜血找齐。”周擎点了点头，缓缓的道。　　周元表现出来的决心，也是让得他很是欣慰。　　毕竟修炼一道艰难，若是没有大勇气大魄力的话，怕是很难走远的。　　夭夭摇了摇头，轻声道：“那三十六只一品源兽的鲜血，还是让他自己去凑齐吧，现在的他太缺乏实战，战斗意识也是不强，若是不锻炼一下，以后就只会是一个空有力量的莽夫。”　　周元一怔，旋即眼中若有所思，夭夭说的没错，他经历的战斗实在太少，战斗意识也是有些弱，这也导致他最近在修炼龙碑手时，迟迟没有多少的进展，那龙碑手第二重，始终无法修成。　　如果这样下去，就算他实力能够提升上来，但万一遇见了生死搏杀，很有可能会阴沟里翻船。　　想到此处，周元看向周擎，道：“父王，未来的一段时间，我就去黑林山脉吧。”　　黑林山脉，正是临近大周城的一座巍峨山脉，其中源兽无数，相当的凶险，在那里，想要生存下来，搏杀是必不可少。　　周擎沉吟了一下，最终缓缓点头，道：“你有这个想法，的确是好的，不经历一些搏杀，总归是显得稚嫩。”　　“不过你去可以，但我会让陆铁山带点人跟着你，你放心，他们不会插手你的任何事，只是为了安全。”　　陆铁山，乃是大周王宫的禁军统领，乃是天关境的强者，深受周擎的信任。　　周元瞧得周擎的神色，知晓他不会让步，所以也就点点头。　　…　　第二日。　　一大早，当周元与夭夭来到宫门处时，一道身躯黝黑，壮实如铁塔般的身影便是迎了上来。　　“殿下！”　　只见得来人面色冷肃得犹如一块冰一般，周身升腾着淡淡的铁血气息，显然是历经沙场之辈，正是大周王宫的禁军统领，陆铁山。　　“麻烦陆统领了，走吧。”　　周元冲着他微微点头，也不拖沓，直接说道。　　陆铁山点点头，一挥手，便是有着十道身影矫健的掠来，最后簇拥着周元自宫门而出，汇入人流，迅速的消失不见。　　黑林山脉，位于大周城数十里外，由于山脉纵横，其中有着无数源兽以及各种天材地宝，故而这黑林山脉也算是大周城周围的人气之地。　　众多源师从四面八方汇聚而来，都是想要在这危机四伏的山脉中捞得一分机缘，试试能否改变自身命运，从此成为那人上之人。　　在进山之处，有着诸多源师寻求队伍或者伙伴，不过周元一行人却是并未停留，直接是进了山脉，毕竟有着陆铁山这位天关境的强者在，只要不遇见三品源兽，基本都毫无大碍。　　周元等人在深入了山脉约莫五十多里的地方停了下来，这里算是黑林山脉的外层，所遇见的源兽，也绝大部分都是一品层次。　　在一处凹陷的溪谷处，随意的搭建了两座帐篷，然后陆铁山便是带着人远远的退去，将这里留给了周元与夭夭。　　随着陆铁山等人的离去，周元也是深深的吐了一口气，他望着那幽黑的森林，嗅着那空气间隐隐间弥漫的血腥味道，手掌也是缓缓的握上了插在腰间的天元笔。他知道，接下来的这段时间，他都要在这里苦修了，希望在这里，他能够打通第五脉。　　...　　齐王府。　　“周元去了黑林山脉？”房间中，齐岳面色阴冷，望着身前一名中年男子，缓缓的道。　　“是，而且是由陆铁山带人亲自护送，应该是要在黑林山脉中历练。”中年男子眼目深陷，皮肤暗黄，宛如岩石一般。　　此人正是齐王府的管家，齐陵。　　齐岳闻言，不由得冷笑一声，眼中寒芒闪烁，自言自语道：“若是你一直待在城里，我还真拿你没办法，结果你却自己跑去了黑林山脉，可真是不知死活。”　　“二公子要对他动手？”齐陵眉头皱了皱，道：“若是被发现，恐怕会引起皇室的反击。”　　齐岳淡笑道：“所以要有一个周密的计划，而且我也不想弄死他，搞个半死不活出口气就行。”　　他想了想，语气淡漠的道：“去寻两个人来，来一出夜盗齐王府的戏，之后你率人追杀，将其追进黑林山脉周元所在的区域，那时候你找机会拖住陆铁山，其余的事，就交给他们去做。”　　“到时候出了什么事，也是那两个家伙做的，跟我们无关，毕竟我们齐王府也损失了东西，之后你第一时间灭口，谁也说不了什么。”　　齐陵一怔，旋即笑道：“倒是个不错的方法。”　　齐岳冷笑一声，从怀中取出了一枚玉简，玉简之上，隐有光芒浮现，仿佛铭刻着古老的文字：“不过做戏要做全，为了减少怀疑，你将此物交给那两个做事的人。”　　齐陵接过，看了一眼，面色顿时一变，道：“玄芒术？我们齐王府最顶尖的源术之一，可是王爷从大武那边得来的。”　　“我先前去从宝库中取出来的，正是因为它重要，才更为的合适，到时候待得那两人完成任务，你就可协助陆铁山将他们斩杀，到时候再将它取回来。”　　“如此一来，也算是有一些交代，毕竟我们齐王府连此等宝贝都差点遗失，谅他皇室也没话说，只能哑巴吃黄莲，有苦说不出。”　　齐岳声音阴冷，那狠毒的计谋，让得齐陵都是忍不住的点了点头。　　“好，二公子想得周到！”齐陵裂嘴狞笑起来，跟随着齐王，他们显然早已不将大周皇室看在眼中，即便眼下要对周元下手，也是毫不忌惮。　　齐岳笑了笑，抬起头来，目光看向黑林山脉所在的方向，眼中阴毒。　　“周元，你让我在大周府落了面子，那我这次，就要你半条命！”　　“跟我斗，你还太嫩了！”\r\n        "