"　　幽暗的森林中，一株株参天大树耸立，枯黄的树叶铺满了地面，厚厚的树叶深处，隐隐有着黑影掠过，充满着危机。　　在那林间的一处空地上，周元身躯低伏，全身紧绷，眼神死死的盯着前方，在那里，一头通体幽黑，头生银角的源兽正用冰冷的兽瞳盯着他。　　这是银角兽，一品源兽。　　吼！　　银角兽身躯缓缓的匍匐，下一瞬间，却是猛的暴射而出，犹如一道黑影，带着浓浓的腥气直接对着周元扑杀而至。　　“龙步！”　　银角兽速度迅猛，周元也不敢懈怠，步伐斜移，身躯便是隐隐的有所模糊。　　嗤！　　银角兽锋利的兽爪搽着周元脸皮掠过。　　周元五指紧握，源气光流缠绕在拳头上，直接是一拳狠狠的轰在了银角兽腰背之上。　　咚！　　银角兽一声哀嚎，重重落地，将地面都是砸出了一个坑，不过在落地时，它那尾巴犹如铁鞭般呼啸而来，砸在了周元手臂上。　　周元的身形被横扫而出，脚掌在地面连踩了十数步方才稳住。　　顾不得手臂上火辣辣的疼痛，周元再度猛的扑出，手掌横拍，体内的源气尽数的顺着经脉涌动，灌注进了手掌。　　“龙碑手，碎山！”　　低沉喝声之声，破风响彻，隐隐间仿佛是有着细微的音爆声。　　砰！　　还不待那银角兽爬起来，周元这刚猛一拳，已是重重的拍在了其脑袋上，顿时其坚硬的头骨都是碎裂开来，银角兽的身躯，轰然倒地。　　一拳轰杀了银角兽，周元也是松了一口气，紧绷的身躯，似有放松。　　嗤！　　不过，就在他放松的这一瞬间，在其身后的大树阴影中，忽有一道黑影暴射而至，锋利的獠牙闪烁着寒光，狠狠的对着周元咽喉咬来。　　“武形态！”　　一道低喝，突然响起。　　周元手中光芒涌动，一支丈许的斑驳黑笔闪现而出，只见得笔尖雪白毫毛根根合拢，犹如是锋锐无匹的莲苞枪尖，其上缠绕着一缕缕的源气，唰的一声，便是刺破空气，从那黑影张开的血盆大口中穿刺而进，将其刺了个通透，死死的钉在树干上。　　周元手握着天元笔的笔尾，抬头一瞧，只见得一条粗壮的黑蛇被死死的钉在树干上，鲜血滚滚。　　这是暗影蟒，同样是一品源兽。　　“还想来？”周元冲着蛇尸笑了笑，在最开始的时候，他吃了不小的亏，要不是他神魂踏入了虚境，感知敏锐，恐怕在第一次遇见这玩意时，就被吞食了。　　周元将天元笔抽回，化为文形态，插在腰间，然后弯身将那蟒尸以及银角兽的尸体都是扛了起来，一步步的对着森林外走去。　　出了森林，走了十数分钟，便是来到了一处溪谷中，在那小溪边上，夭夭坐在青岩上，赤裸着玉足，伸入冰凉的溪水中，悠闲的戏水，在那小溪中，吞吞来回的窜动着，追铺着游鱼。　　听到声响，夭夭转过头看了一眼，道：“这次还不错，至少没受伤。”　　周元将两头源兽的尸体丢在地上，闻言有点尴尬，这已经是他在黑林山脉的第五天了，勉强算是适应了与源兽间的搏杀。　　不过他第一天的时候，可是满身的伤痕，胸口上的一道爪痕，深可见骨，那时候的周元方才明白，切磋与生死搏杀之间究竟缺少了什么。　　这些源兽都是历经挑战生存下来的，个个狡诈狠辣，若是将它们当做圈养猪羊可以随意斩杀的话，那么恐怕周元就走不出这片山脉。　　不过，这些天的一次次搏杀，虽然危险万分，但对周元却是有着不小的改变，以往的周元，有着一丝书卷气，犹如一个弱不禁风的书生。　　不过如今，当他进入战斗状态时，却是有了一丝凌厉的气息。　　“将兽血采集一下吧，只取心头血，凶煞之气最盛。”夭夭丢出两个玉瓶，说道。　　周元接住，点了点头，然后就轻车熟路的用小刀切开两头源兽的皮肉，将那心头血搜集而来，装入玉瓶中。　　“现在为止，你杀了十五头源兽，还差十一头。”夭夭长身而起，赤着玉足，踩在岩石上，赛雪般的白皙，令得周围的光线都是黯淡了一些。　　周元点点头，那所谓的“三十六兽开脉纹”需要三十六种不同的一品源兽，所以也要消耗一些时间，不过这个不急，反正他会在这里待一段时间，正好磨练自身。　　他能够感觉到，在这里，他每一天，都隐隐有所变强，那并非是实力上的变强，而是一种心理上的变化，至少，他自信如果面对着几天之前刚进黑林山脉的自己，现在的他，将会轻松取胜。　　…　　当周元在黑林山脉中猎杀着一头头的源兽时，在那大周城中，也是发生了一些事，其中最让人注意的，就是齐王府遭贼，据说是损失了很重要的东西，整个齐王府都是掀了个遍，最后还满城的搜寻盗贼，闹得沸沸扬扬。　　不过这毕竟是齐王府的事，所以所有人都只是观望着，然后幸灾乐祸一下，便是不再注意。　　哒哒！　　齐王府被盗第二日，齐王府的管家齐陵便是带着一队人马出了城，直奔黑林山脉方向，据说是发现了盗贼踪迹。　　黑林山脉入山处，齐陵负手而立，他深陷的眼目，犹如鹰隼一般，盯着这片山脉。　　“齐爷，人已进入黑林山脉，并且在对着目标所在方向靠拢。”身后有人低声禀报道。　　齐陵微微点头，道：“准备搜山，动静闹大点，我们去陆铁山的方向。”　　“是！”身后之人低声应道，然后手一挥，便是有着十数道身影暴射而出，直接对着山脉中掠去。　　半日之后。　　山脉某处，盘坐在一颗大树前的陆铁山突然睁开了眼睛，凌厉的眼神盯着前方的森林中，厉声道：“谁？！”　　在其身后，几道身影也是握住了身边的刀剑，体内源气运转。　　“呵呵，陆兄不要紧张，是我。”有着笑声从那森林中传出，齐陵带着人走了出来。　　“齐陵？”陆铁山一怔，皱着眉头道：“你来这里做什么？”　　“王府遭盗，贼人似乎躲进了黑林山脉，我带人来追。”齐陵无奈的道。　　陆铁山眉头微松，这两天齐王府的事他也是听说了，不过他看似壮实如熊，但也心思谨慎，不然也做不得禁军统领，所以嘴上放松了警惕，但还是偏过头对着身后禁军道：“派两个人去保护殿下。”　　两名禁军闻言立即应道，悄然退去。　　齐陵笑眯眯的望着这一幕，笑着迎向陆铁山，但背在身后的手却是轻轻一挥，于是暗中似乎也是有着黑影退去。　　…　　溪谷之中，夭夭坐在岩石上，长腿曲卷着，抱着吞吞，青丝披散下来，身后有着古柏，枯黄树叶掉落，这一幕，美得犹如一幅画。　　吼！　　突然间，夭夭怀中懒洋洋的吞吞猛的睁开了兽目，看向不远处的黑暗中，喉咙间发出了低沉的吼声。　　夭夭柳眉微蹙，也是抬起俏脸，看向那个方向。　　“嘿嘿，没想到在这深山里面，竟然会碰见一个这么极品的小美人。”一道充满着戾气的声音，自那黑暗中响起，然后两道身影缓缓的走了出来。　　两道人影，皆是虎背熊腰，为首者脸庞上有着刺青，眼神充满着凶气，而此时，他正眼神滚烫得犹如岩浆一般的盯着不远处那道倩影，犹如是将后者一口给吞了一般。　　“罗统，你去对付那个目标，他就在不远。”脸庞有着刺青的人，对着另外一人指了指不远处的森林，道。　　虽然在说着话，但他的目光却死死的盯在夭夭身上，移都移不开。　　“那个小子应该是开四脉，以你这开六脉的实力，能够轻松解决。”　　那名为罗统的男子闻言，虽然有些不愿，但还是不敢违背刺青男子的话，毕竟后者乃是踏入了养气境的实力。　　“老大，这么极品的货色，可得给我留一口啊，我这辈子都没见过这么漂亮的女人。”那罗统舔了舔嘴巴，道。　　“哈哈，放心，一定等你回来，不过你得快点。”刺青男子眼光淫光大盛，笑道。　　“好。”罗统闻言，心满意足的点点头，然后便是疾射而出，掠进了那片森林中。　　见到罗统离去，刺青男子方才笑眯眯的走向坐在那里动也不动的夭夭，他望着后者那妖娆的手段以及精致得令人窒息的脸颊，直感觉身体中有着一股火在燃烧。　　“小美人，来跟老子好好玩玩吧，老子会好好怜惜你的。”在夭夭的身上，刺青男子没有感觉到半点源气的波动，所以没有丝毫的忌惮，眼神肆无忌惮的扫视在夭夭娇躯上，笑眯眯的道。　　夭夭淡淡的看了他一眼，那明眸之中，竟是没有丝毫的波动，那平静的样子，让得刺青男子一怔，然后隐隐的感觉到一丝不太对劲。　　“吞吞。”　　然而还不待他有其他的动作，夭夭已是红唇微启，清脆悦耳的声音，此时却是一片冰冷。　　随着夭夭声音落下，那刺青男子瞳孔顿时一缩，然后便是面色惊骇的见到，那原本犹如宠物一般趴在夭夭怀中的吞吞，小小的身躯开始膨胀，毛发散去，取而代之的是赤红的鳞甲，那一对赤红的兽瞳，也是带着无边的凶气，在其微微张开的兽嘴中，隐隐有着黑光浮现，仿佛能够吞噬万物。　　短短一瞬间，原本可爱的一头小宠物，便是变成了凶气滔天的神秘凶兽，一股惊人的压迫感，自其体内，缓缓的释放出来。　　（新的一月，大家有票票就投给元尊吧，谢谢。）\r\n        "