"　　教堂内因为锦衣少年突然的插话安静了一瞬，众多少年少女看了前者一眼，都是默默的收回目光，因为这说话之人，身份也不一般。　　锦衣少年名为徐林，其父乃是大周王朝镇西郡郡守，当然，论起身份地位，自然远不及周元这个大周王朝的殿下，但众人都知道，这个徐林，背后的人，乃是齐王府小王爷，齐岳。　　周元目光看了徐林一眼，屈指轻点了一下桌面，然后便是漫不经心的收回目光，这个家伙，为了讨好齐岳，倒真是无所不用其极。　　“这徐林如此讨好齐岳...那想来其父，应该也是投入了齐王的阵营...”　　周元眼眸变得深邃了一些，他曾听父王周擎说过，这个齐王，背后是大武王朝所扶持，所以这些年来，一直在大周王朝暗中兴风作浪，显然是不打算让他们大周安宁。　　而因为忌惮大武，怕给他们对付大周王朝的借口，周擎也不好明面上直接对齐王下手，但暗中，自然是有着互相间的争斗。　　也因为这种关系，那同样在大周府中进学的齐岳，自然与周元也少不了摩擦。　　那徐林瞧得周元没有作声，嘴角的嘲弄更甚，刚欲继续说话，那名讲师却是忽然凌厉的瞪来，令得他只能闭上嘴巴。　　在这大周府内，若是被开除了，对他也是极大的损失。　　随着两人各自的安静下来，讲堂内气氛方才渐渐的恢复，而讲师继续讲解那三道源纹，直到两炷香后，钟声响起。　　“好了，今日就讲到这里，明日我们继续。”讲师收拾了一下东西，便是走出了教堂。　　随着讲师的离去，讲堂内紧绷的气氛顿时松懈开来，众多少年少女簇拥在一起，爆发出充满着活力的笑闹声。　　周元也是胡乱的收拾着桌面，准备着离开。　　“殿下。”　　在他收拾间，忽有一道轻柔的嗓音响起，周元抬头，然后便是见到，在他的书桌旁，一名少女正面带微笑的望着他。　　少女身穿大周府学员的院服，虽然有些宽松，但依旧勾勒出了发育良好的曲线，那简单的长裤，更是衬托出那修长笔直的长腿。　　她的肌肤白嫩，玉鼻挺翘，柳眉杏目，倒是一个难得的美人胚子，特别是在其眼角，有着一颗泪痣，更是令得少女平添了几分味道。　　她的红润小嘴轻轻的抿着，虽然身上没有任何昂贵的首饰，看上去有些朴素，但显露着某些坚强的味道，长发挽成马尾，跳动着活力。　　她仅仅只是亭亭玉立的站在这里，便是吸引了教堂中诸多少年目光偷偷看来。　　周元望着眼前这明.慧动人的少女，略显书卷气的脸庞上，也是浮现出一抹笑容：“是幼微啊。”　　少女姓苏，名幼微。　　与周元的目光对视在一起，名为苏幼微的少女俏脸微红了一下，然后转开目光，看向周元那凌乱的桌面，然后跪坐下来，抿嘴道：“殿下，还是我来帮你收拾吧。”　　周元笑了笑，也没拒绝，毕竟两人之间的关系的确不一般。　　于是少女在周元的书桌旁忙碌起来，帮他将那凌乱的东西尽数的整理得干干净净，引得教堂中诸多少年的目光，都是充满着滚烫的盯着周元，眼中的嫉妒都要涌出来了。　　“你爷爷的病都好了吧？”望着忙碌的少女，周元手掌撑着下巴，问道。　　听到周元的话，苏幼微抬起俏脸，玉手将飘落在眼前的一缕青丝挽起，旋即脸颊上有着一抹笑容浮现出来。　　“都好了呢，爷爷说有时间的话，还想请殿下去家里，不过就是家里太残破，我怕...”　　“好，等下次放假就去。”周元笑道。　　听到周元那毫不犹豫的回答，苏幼微贝齿轻轻咬着红唇小嘴，眸子望向他，里面的水光掠过一下，然后生怕被察觉，赶紧低头。　　她犹自还记得，一年前她遇见周元的那一日。　　那或许是她最为的绝望，但也开始迎来希望的一天。　　那一日，与她从小相依为命的爷爷重病，本就残破的家庭顿时崩塌，她冒着暴雨，用小小的身子背着爷爷，因为缺少钱财，她只能在暴雨中，跪在那一间间的药坊之前，不断的哭泣祈求，想要其中的医师救下她的爷爷。　　那时候的她，浑身泥水，狼狈至极。　　最终所有的药坊都是冷冰冰的关闭着，在那暴雨下，她感觉到整个天空都是黑暗了下来，心冷如冰。　　就在她绝望到近乎麻木的时候，她感觉到有人走到了她的身边，将一把雨伞放在她的手中，然后在她那没有焦距的目光中，走上前去，一脚就将那紧闭的药坊大门给蛮横踢了开来。　　那个时候，似乎是有着冰冷的声音，从那里传来。　　“开门，救人！”　　踹开药坊大门的，自然便是周元，那个时候，苏幼微就怔怔的望着他的背影，以往时，她最讨厌的便是这种纨绔子弟，但那个时候，她却是觉得，这个踹开大门的少年背影，或许，她会至死难忘...　　而就是从那一天开始，她认识了周元，后来也得知了他的身份，大周王朝的殿下。　　后来在一个偶然间，周元察觉到了她拥有着修行天赋，于是就将她给推荐进了大周府，而她，也从此开始发生了翻天地覆般的蜕变...　　仅仅进入大周府的第一个月，她就成功打通了第一脉，成为了大周府创建以来，开脉最快之人，从而成为了大周府中众人口中所谓的天才。　　突然间从无人注意，变成了焦点，苏幼微也是有些不太自在，而有时候，也会有人看不惯她与周元的关系，会暗中来说周元帮助她只不过是看中她的美貌而已。　　但苏幼微对此只是一笑置之，因为只有她自己清楚，在认识周元的时候，她是一个多么脏兮兮的干瘦小女孩...　　“喂，你要把我的书叠多高？”周元无奈的看着苏幼微，此时的后者显然有点出神，所以将他桌面上的书犹如叠罗汉一样的叠得一柱擎天。　　“啊？”苏幼微也是回过神来，望着眼前她的杰作，顿时小脸通红，赶紧放下来：“殿下对不起，我重新收拾！”　　她这幅模样，却是显得更为的可爱，于是周围那些目光看向周元时，立刻变得凶狠了许多，想来如果不是因为忌惮周元这个殿下身份的话，恐怕早就出来拯救女神了。　　“现在漂亮了，都不敢使唤你了。”察觉到那些目光，周元只得摇了摇头，低声道。　　苏幼微闻言，也是低低一笑，道：“那我以后在脸上涂点料，让我变丑一点？”　　周元对此，只能翻了个白眼。　　“对了...”周元手指点了点桌面，道：“你现在开几脉了？”　　苏幼微怔了怔，看了周元一眼，方才小心翼翼的道：“第三脉了。”　　她知道周元因为某些原因，似乎一直不能开脉修行，所以两人相处的时候，她都不主动提起开脉的事，也从不炫耀她的进展，生怕说出来会刺激到周元的敏感处。　　“第三脉了，按照这速度，恐怕再有一两年就能八脉全开了。”周元赞叹了一声，苏幼微在修行上面的天赋，显然极为的出众，这才不到一年的时间，就达到了别人数年之功。　　这让得他分外的得意，看来他无意间捡到了一个宝贝。　　“再有两个月就是今年的大考，你努力一下，争取开第四脉，然后在大考上进入前十，你那个名额，可是我费了老大的劲才搞来的，只要进入前十，到时候会得到府主他们的亲自教导，对你好处极大。”周元说道。　　苏幼微收拾桌面的小手微微一僵，低着头有些不敢看周元。　　“怎么了？”察觉到她的变化，周元有些疑惑。　　苏幼微脸都要埋到胸前去了，她低声道：“我，我没那个名额了。”　　周元一愣，然后眉头就紧皱了起来，道：“怎么回事？”　　他的语气不重，但却令得苏幼微心脏跳动都加快了一些，贝齿紧咬着红唇，半天说不出话来，倒是一旁一位与苏幼微关系不错的少女插嘴道：“还不是那徐林，前些天他在府内到处说你坏话，幼微与他理论，让他道歉，那家伙说只要幼微跟他打一场，赢了他，他就道歉，不过若是输了，就要将她那个大考名额让给他。”　　周元眉头紧皱，道：“那徐林不过才开了两脉，应该打不过幼微吧？”　　那少女撇撇嘴，道：“幼微也是这些天才打通第三脉的，而那徐林，无耻得很，竟然仗着源兵之利，才侥幸赢了幼微。”　　周元面色不太好看，他盯着低着头的苏幼微，责备的道：“怎么不早点告诉我？”　　苏幼微玉手绞在一起，低声道：“是我没用，不想跟殿下多添麻烦。”　　瞧得她这幅模样，周元也是有些心疼，这个妮子，有时候倔强起来，同样是让人头疼，于是，他那蕴含着冷意的目光，看向了教堂内一直笑嘻嘻望着这边的徐林。　　“设局欺负一个女孩子，徐林你可真是好手段啊？”周元冷笑道，这家伙，摆明就是看中了苏幼微手中的大考名额，所以才故意设局激怒苏幼微，用名额与他比斗。　　徐林懒洋洋的道：“我可不知道殿下说得什么，那么多人都看见的，名额是我用实力赢来的，所以就算是殿下亲自讨要，我也是不会还回去的。”　　周元淡淡的道：“敢不敢再打一场？”　　徐林嘿嘿一笑，道：“没兴趣。”　　上一次他只是侥幸罢了，而现在苏幼微都已经开了三脉，他怎么都不会是对手了。　　周元扫了徐林一眼，冷笑道：“没让你和幼微打，我是说，让你跟我打一场！”　　说着，他从怀中掏出一块闪烁着微弱光芒的玉佩，放在书桌上，道：“若是你赢了，这块聚源玉，就是你的了。”　　教堂内，顿时发出一些惊呼声，众多目光带着垂涎的望着那枚玉佩，这种聚源玉，对于修行颇有好处，长期佩戴在身，能够加快打通八脉的速度，价值相当的昂贵。　　“殿下！”苏幼微也是大急。　　她倒不是因为那聚源玉，而是因为周元要亲自和徐林动手，可周元连一脉都没开，怎么可能会是开了两脉的徐林的对手？　　周元冲着苏幼微摆了摆手，把玩着玉佩，冲着徐林一笑，笑容带着讥讽。　　“这一下，你敢了吗？”　　徐林双目微显火热的盯着聚源玉，舔了舔嘴，然后对着周元冷笑一声，道：“既然殿下执意要将这聚源玉送给我，那我就却之不恭了。”　　“不过拳脚无眼，等会伤到了殿下，可不要怪罪于我。”　　虽然奇怪周元的举动，但徐林却并不认为，他开了两脉的人，会连一个一脉没开的人都打不过！　　“希望你有这个本事。”周元不置可否。　　徐林大笑一声，只当是周元嘴硬，甩甩袖袍，对着外面而去，低低的笑声，带着一抹玩味与戏谑，远远的传了回来。　　“好，我在演武场等殿下，我倒是要看看，殿下今天怎么将名额赢回去？！”\r\n        "