"　　“只剩这个了？”　　周元愣愣的望着那被吞吞吐出来的玉简，然后明白过来，那个倒霉的家伙直接被吞吞给吞了。　　“好倒霉的死法。”周元嘴角抽搐了一下，忍不住感到深深的同情，那家伙也真的是惨，也不知道那最后他心理阴影面积有多大。　　周元弯身将那玉简捡了起来，看了一眼便是一怔，因为他见到，在那玉简上，竟是有着光芒浮现，其中隐隐有着诸多的文字。　　“应该是用来记载源术的。”夭夭随意的说道。　　“哦？”周元闻言，眼睛顿时一亮，寻常普通级别的源术，可不值得被用这种方式来记载，难道这两个凶徒身上，竟然还能有好东西？　　周元手握玉简，催动源气灌注其中，顿时玉简之上光芒闪烁，光影映照在面前的空气上，竟是有着清晰的文字流淌而下。　　周元目光扫过，然后微微一凝：“下品玄源术，玄芒术？”　　“竟然是玄源术？”周元微微动容，能够达到玄源术的层次，就算是放在他们皇室宝库中，都算是宝贝了，一般会用来封赏有大功者。　　“这玄芒术，怎么有点耳熟。”周元想了想，隐约记得似乎在哪里听过。　　“我想起来了，齐王府！这玄芒术乃是齐王府的顶尖源术，据说是大武王朝赏赐给他们的。”周元面色变幻，难道这两个凶徒是齐王府的人，但凭他们的实力，怎么可能拥有着齐王府的顶尖源术？　　周元摇摇头，有些不解。　　不过虽然有点想不明白，但周元还是冷笑一声，直接将玉简塞进怀中，他记得周擎曾经和他说起过，齐王府的玄芒术，极为的厉害，虽然只是下品玄源术，但威力却足以媲美中品玄源术。　　既然眼下这种东西落到了他的手中，就不要想让他吐出去了。　　“不过陆统领怎么还没来？”周元抬起头，望向远处，眉头皱了皱，以天关境强者的感知，应该察觉到了这边的动静才是吧？　　…　　半个时辰前。　　陆铁山派出了两个侍卫前去保护周元，不过就在半晌后，他察觉到了不远处的森林中有着一些动静传来。　　“走！”　　陆铁山皱着眉头，忽的站起身来，也不与那一旁的齐陵多说，周身源气涌动，化为一道光影对着动静传来的方向疾射而去。　　数分钟后，陆铁山身影闪现而出，他望着前方空地上，那里有着四人在交手，而其中两人，正是先前他派去宝呼周元的。　　“你们在做什么？！”陆天山袖袍一挥，顿时一道源气光流暴射而出，直接是将场中四人分割开来。　　那两名禁军见到陆铁山出现，急忙道：“大人，我二人正赶去殿下那边，结果路上这两个家伙窜了出来将我们拦下。”　　“你们找死？！”陆铁山闻言，那寒气森森的眼睛，顿时看向那二人。　　“陆统领不要动怒，这是我们齐王府的人，先前我吩咐他们探测凶贼，或许是将你们的人误认为是凶贼。”在那后方，齐陵赶了过来，一脸的歉意，旋即对着那两人喝斥道：“还不滚开，碍事的家伙。”　　陆铁山眼神冰寒的望着这一幕，然后死死的盯着齐陵：“齐陵，你们究竟想做什么？”　　“吼！”　　齐陵笑了笑，刚欲说话，忽的在那远处的森林中，有着一道虎啸声响起。　　“虎啸纹？！糟了，是殿下！”听到这虎啸声，陆铁山瞳孔猛的一缩，他此时似乎是明白了什么，面庞狰狞的盯着齐陵：“齐陵，你好大的狗胆！”　　“呵呵，我可不知道陆统领在说什么。”齐陵微微一笑，这个时间，想来那两个凶贼应该得手了吧？　　“殿下若是出了事，老子不会放过你！”陆铁山狞声道，旋即他周身源气猛的爆发，脚掌一跺，地面裂开，而其身影，则是犹如一道光虹冲天而起，直奔溪谷方向而去。　　齐陵望着陆铁山那急匆匆的身影，嘴角掀起一抹冷笑，然后一挥手，也是带着人迅速的跟了上去。　　一行人匆匆的赶路，半晌后，也是抵达了溪谷。　　齐陵笑眯眯的走出森林，看向那片溪谷方向，想来此地这里，应该已是满地狼藉，那周元也该半死不活了吧？　　这样想着，他嘴角的笑容，愈发的浓烈。　　不过，就在下一刻，他扫动的目光忽然瞧见了不远处，那里一名身躯修长的清瘦少年，也是面带一抹笑容，将他盯着。　　齐陵嘴角的笑容忍不住的凝固了下来。　　“周元？他怎么没事？！”齐陵眼角微微抽搐，心中却是有着不可思议的怒声响起。　　“殿下赎罪，末将来迟了！”此时陆铁山瞧得安然无恙的周元，也是如释重负的松了一口气，单膝跪地，沉声道。　　“陆统领起来吧，我没事。”周元笑了笑。　　陆铁山站起身来，那满含着凶光的目光就投向了一旁昏死过去的罗统，寒声道：“就是此人袭击殿下吗？”　　“果然是这个凶贼！”　　不过还不待周元说话，陆铁山身后，有着一道愤怒的声音传来，只见得齐陵快步而来，一把抓起那罗通，一巴掌扇了过去。　　“说，你们将我齐王府偷的东西丢哪去了？！”　　那昏死的罗统被扇得睁开了眼，他瞧得齐陵那狰狞的面庞，急忙挣扎起来，似是说话：“齐…”　　“冥顽不灵，那就去死吧！”不过还不待他说完，齐陵便是眼神一寒，手掌劲力一吐，便是将那罗统的咽喉震断。　　罗统睁大着眼睛，死死的盯着齐陵，眼中似是有些不敢相信。　　齐陵却没有理会那死人的眼神，而是将其衣衫撕碎，到处找寻着，不过片刻后，他面色难看的停了下来。　　“齐陵，你这是在杀人灭口吗？”陆铁山眼神阴森，手掌一挥，那十名禁军便是悄然的围了上来。　　齐陵神色不变，淡淡的道：“陆统领说的哪里话，这凶贼敢对殿下出手，本就死有余辜，更何况他们还盗取了我们齐王府的“玄芒术”。”　　“玄芒术？”陆铁山一怔，这齐王府的“玄芒术”竟然被盗了？　　齐陵看向周元，抱拳道：“殿下，这凶贼有两人，殿下可知道还有一名凶徒在哪？我们齐王府的“玄芒术”应该在他的身上。”　　周元闻言，笑了笑，道：“这就不知道了，只看见一人，另外一个，恐怕带着宝贝跑了吧。”　　齐陵脸庞抽了抽，斩钉截铁的道：“不可能！”　　“齐管家这么确定他不会跑？”周元似笑非笑的道。　　齐陵心头一跳，眼神阴晴不定。　　“那人我的确没见过，齐管家继续派人去搜吧。”周元挥了挥手，淡淡的道：“这里比较乱，就不留齐管家了。”　　齐陵瞧得周元赶人，面色也是极为的难看，今日原本是要对付周元，但后者不仅安然无恙，反而他们的“玄芒术”没了踪影，简直就是赔了夫人又折兵，若是等王爷回来，定会雷霆大怒。　　齐陵虽然不知道此地究竟发生了什么事，但却有着预感，恐怕那玄芒术落到了周元的手中，但有所猜测又能如何？难道他还能强行搜周元不成？没看见一旁陆铁山看他的目光恨不得将他吞了一般吗？　　心中念头飞转，最终齐陵只能咬牙切齿的一抱拳，然后一句话都不说，手一挥，就带着人灰溜溜的转身而去。　　他知道，这一次，他们齐王府，可真的是亏大了。\r\n        "