"“殿下。”陆铁山望着离去的齐陵，今天的事定然是齐王府在搞鬼，这么便宜的放过他们，实在有些不甘心。周元摆了摆手，道：“他们很聪明，早就准备好了借口，现在那两人都死得干净，他们不会承认的，除非现在就要对齐王府开战。”听到周元此话，陆铁山心头微动，看来那另外一位凶贼，也的确是死在了这里，不过让得他疑惑的是，据说那位凶贼有着养气境的实力，可这里就周元与一个毫无源气波动的夭夭，那养气境的凶贼是怎么死的？陆铁山的心中满是疑惑，但又不好问，只得道：“殿下，我先派人将此地的事告知王上。”这里发生这么大的事，总得让周擎知晓，好做一些防备。周元点点头，陆铁山便是带着人退下去，不过这次他们没有离得太远，而是分散开来，刚好将这座溪谷成包围状的护在其中。…溪谷中，夭夭望着面前摆放的三十六只玉瓶，玉瓶中，都是三十六头一品源兽的心头血，她检查了一番，螓首微点，道：“不错，材料都齐了，我先调制一下，明天就帮你刻画“三十六兽开脉纹”。”周元点点头，有些期待，旋即问道：“夭夭姐，这“三十六兽开脉纹”算是几品源纹？”能够助人开脉的源纹，周元从未见过，整个大周应该都没人会，由此可见这道源纹的珍贵。“二品源纹。”夭夭随意的道：“等你混沌神磨观想法修炼到第二重，我就教你。”周元挠了挠头，道：“那我可以将其传授出去吗？”这道“三十六兽开脉纹”价值相当之高，特别是对于他们大周而言，虽说此法有着危险性，但若是挑选意志坚定者，想来成功的概率不小。所以，若是能够将其传给军队，必然会令得不少开脉境的人实力提升，增涨他们大周的力量。不过这源纹毕竟是属于夭夭，如果要传授出去，还是得要她的答应才行。夭夭摆弄着玉瓶，漫不经心的道：“教给你后，你想传给谁都不用问我，这些都是黑爷爷教我的，你是他的弟子，自然有处置的权利。”“谢谢夭夭姐！”周元大喜，颇为的感激，一道二品源纹或许对夭夭而言不算什么，但对于此时的大周而言，却是具备着极为高昂的价值。“你先休息吧，明天我们就试试这“三十六兽开脉纹”的效果。”“好。”…“什么？玄芒术找不到了？！”齐王府，齐岳听到齐陵的话，霍然起身，面色铁青，眼中都有着火焰喷出来。瞧得齐岳这幅噬人般的模样，齐陵也只得硬着头皮点点头，道：“当我赶到的时候，那罗统已被抓，而罗浩却是不见踪影。”“罗浩是养气境的实力，周元根本不会是他的对手，那个叫做夭夭的女孩没有源气波动，所以罗浩定然没死！”齐岳咬着牙道。“难道他携宝逃了？”齐陵犹豫道。“狗东西，有这胆子？”齐岳眼中寒光涌动，道：“给我将他的画像发布出去，全力搜寻，不管怎么样，必须将玄芒术找回来！”要知道，那一道玄芒术是大武王朝赏赐给其父的，乃是齐王府的顶尖源术之一，只有有功于他们齐王府的人，才能够获得修炼资格，如今却是被他搞丢了，可想而知等齐渊回来后，会如何的暴怒。一想到那一幕，齐岳也是有点头皮发麻。齐岳面皮抽搐，深吸一口气，端起身旁的茶杯，但最终还是忍耐不住心中的邪火，手中茶杯啪的一声，狠狠摔在地面上。“周元，我不会放过你的！”房中，齐岳的声音，暴怒得犹如野兽。他原本是要给周元一个教训，却是画风突变，变成了送宝童子，这怎么能让心高气傲的齐岳接受得了。…清晨，寒气笼罩山林，翠绿的枝叶上挂满着薄薄的寒霜。夭夭轻轻晃着手中的晶莹透彻的玉瓶，玉瓶内，有半瓶粘稠的猩红液体，微微摇晃，便是有着一股凶煞之气喷薄而出，隐隐间仿佛是有着种种兽吼声传出。“那么多精血，就调制了这么点吗？”周元惊讶的道，那可是三十六瓶一品源兽的心头血，结果调制完毕，才不到半瓶。“嗯，我只取了最精华的一部分，三十六头源兽血液中蕴含的凶煞之气，彼此汇聚，凶煞之气也会随之暴涨。”“这半瓶应该够用五次。”夭夭素手中青玉源纹笔轻转了一圈，然后对着周元扬了扬雪白下巴，道：“将你的上衣脱了吧。”周元闻言，干脆利落的脱了上衣，露出精壮的身躯，虽然没有一坨坨的肌肉，但却是线条分明，充满着阳刚之气。“身材还不错。”夭夭倒是俏脸淡定，还随口夸了一句。周元微窘。夭夭红润小嘴微微扬了扬，旋即俏脸一凝，道：“紧守心灵，莫要被那凶煞之气侵蚀了灵智，否则会对你的神魂造成创伤。”周元闻言，也不敢怠慢，深吸一口气，心神凝定，如临大敌。夭夭见状，手中的青玉源纹笔沾了一些猩红粘稠的精血，然后缓缓的落下。笔尖划动，周元却是忍不住的戏了一口冷气，只因那笔尖划过处，犹如是岩浆拂过，带来着滚烫炽热的感觉，一道道晦涩的源痕不断的在周元背上出现，如此约莫数分钟后，夭夭雪白皓腕轻轻一抖，最后一笔，随之落下。“准备好！”与此同时，她那轻叱声，在周元耳边响起。嗡！就在她声音落下的那一瞬间，周元背后，忽有血光绽放出来，一道道兽吼声，此起彼伏的响彻而起。而周元的瞳孔也是在此时猛的一缩，因为他感觉到，一股暴戾到了极点的气息，自其背后疯狂的涌入，对着身体内部冲击而来。吼吼吼！那一道道凶戾的兽吼，也是在周元脑海中回荡，竟是将其神智都震得微微昏沉，犹如是被诸兽噬咬。不过好在周元有所准备，眉心神魂微微震动，直接观想混沌神磨，神磨转动，那一道道暴戾的兽吼声便是被碾碎得干干净净。昏沉的神智，渐渐的恢复。再然后，周元就感觉到体内出现了一股热流，那股热流异常的滚烫，相当的凶蛮，在周元的体内横冲直撞。周元知道，这股热流，应该就是三十六兽开脉纹的力量了。于是他心念一动，引导着这股热流穿梭而过，直接是冲进了封堵的第五条大脉之中。热流冲进，顿时那原本闭塞的第五脉，开始出现了细微的松动。感觉到这般变化，周元心中微喜，更加专心的操控那一道热流，不断的冲击。如此半晌过去，待得那道热流彻底消散时，那原本紧闭的第五脉，已是被冲开了一小部分，那种进展，让得周元喜出望外，这种效果，不比他第一次使用玉灵瀑时差。呼。周元睁开双目，一口腥臭之气自嘴中喷出，他顾不得那臭气，反而是双目有着光芒绽放出来。这三十六兽开脉纹的效果，出乎他意料的好。按照这种效率，他有着把握，在一个月内，彻底的将第五脉打通。\r\n        "