"　　在接下来的数日时间，周元每一日都会借助“三十六兽开脉纹”进行冲脉，不过不得不说，这开脉纹虽说有些凶险，但效果却的确是惊人的好。　　仅仅几天，周元那第五脉，便是愈发的松动，闭塞之处，不断的被打通。　　按照这种效率，彻底打通第五脉，已是指日可待。　　不过稍稍有些耽搁效率的是刻画“三十六兽开脉纹”的原料有些麻烦，周元辛苦搜集许久的心头血，仅仅只能用五次，就被消耗得干干净净，这让得他不得不每日抽出大量的时间，猎杀一品源兽，获取心头血。　　于是，时间在这山林间，眨眼就是十日。　　...　　嘭！　　森林中，一头通体血红的巨兽笔直的冲向刚刚将一头源兽斩杀的周元，那凶悍的气势，极为凶猛，乃至于周元都只能脚尖一点，身影掠上一棵高树，避开了那头血红巨兽的冲击。　　而那血红巨兽赶走了周元，也不理会后者恼怒的眼神，直接是低头对着那被周元斩杀的源兽尸体撕咬起来。　　“该死的畜生！”　　立于大树上的周元望着这一幕，则是忍不住的骂了一声，却是无可奈何，因为他也拿眼前这头血红巨兽没什么办法。　　此兽名为炎甲犀，也是一品源兽，但却是一品源兽中极为难缠的一种，其本身实力或许与开了六脉的人类相仿，但其防御力却是堪比七脉，算是这一片区域中的小霸主。　　面对着这种防御力强悍的源兽，就算是周元的龙碑手打上去都没太多的动静，而动用天元笔，也仅仅只能划出一道道血痕，无法真正将其重创。　　所以，这些天每当周元遇见这头炎甲犀时，都主动绕开走，但哪料到这畜生越来越过分，如今竟然开始直接从他手里抢食了。　　显然，这是周元因为经常在这一片猎杀源兽，所以也被这炎甲犀给盯上了。　　“被一头畜生欺负了。”　　周元哭笑不得，但也知道在这里干耗下去没什么作用，于是果断的转身掠出，脚尖点在那一颗颗大树上，冲出森林，一路赶回了溪谷。　　溪谷中的夭夭瞧得今日的周元空手回来，也是有点惊讶。　　“被一头炎甲犀抢了。”周元见到夭夭的眼神，不由得尴尬道。　　夭夭闻言，也是有些忍俊不禁，道：“炎甲犀防御强悍，就算是开了七脉的人想要收拾它都很麻烦，如果你的天元笔能够达到上品源兵的层次，倒是能够破开它的防御。”　　周元点点头，天元笔他每天都有温养，但却始终还无法将那第二道古老源纹点亮。　　“如果你不想办法解决这头炎甲犀，以后你恐怕就没办法在这里猎杀源兽了，除非你换地方。”夭夭唇角微弯，道。　　周元嘴角一扯，被一头犀牛赶走，这个脸他实在丢不起，既然如此，那就只能想办法干掉它了。　　“龙碑手虽然刚猛，但用来对付这种防御力强悍的源兽，的确还是有点不足。”周元眼露沉吟，他需要再修炼一些能够增幅攻击的源术。　　想到此处，周元心头却是一动，伸手从怀中掏出了一枚玉简，正是当日所得来的“玄芒术”。　　“这玄芒术能够被齐王府那么重视，倒是可以瞧瞧。”　　周元坐到一旁，手握玉简，源气灌注而进，顿时有着光影从玉简中散发出来，映照在面前的虚空，文字流淌。　　周元凝神盯着那些文字，正是玄芒术的修炼之法以及介绍。　　“咦，这玄芒术倒是有些奇特。”而在周元品味着“玄芒术”的修炼之法时，耳边忽然传来一道惊咦声，他转过头，只见得夭夭站在身旁，清净透彻的明眸，也是盯着那道光幕。　　周元也是赞同的点点头，经过刚才的品味，他已是知晓了这玄芒术的原理，这所谓的玄芒术，其实便是以一种特殊的方式，将源气在经脉之中不断的压缩，凝炼。　　经过那不断的压缩，源气会高度的凝炼，从而拥有着极为惊人的杀伤力与洞穿力。　　“不愧是玄源术，的确玄奥，远非普通源术能比。”周元赞叹道。　　夭夭眼露沉吟之色，道：“此术很有意思，看似简单，但却走了一种极端路子，将源气极致的锐化。”　　“这玄芒术应当不止下品玄源术的等级，只是有所残缺。”　　“残缺？”周元心头微动，道：“这玄芒术乃是大乌王朝赐给齐王的，或许并没有给他们完整版本。”　　夭夭点点头，道：“此术你倒是可以尝试修炼一下，不过这种在经脉中高度压缩源气，对于经脉的承受度要求很高，毕竟一个不慎，说不得便是失控将经脉所伤。”　　周元闻言却是一笑，因为论起经脉强韧程度，恐怕同等级中，很难找出比他更好的，毕竟曾经是天生八脉自开，虽然后来再度闭塞，可毕竟强度依旧存在。　　“就来修炼一下这玄芒术试试！”周元自语，显然这玄芒术令得他极有兴趣。　　想到就做，他与夭夭打了一声招呼，便是盘腿而坐，心念一动，体内经脉散发着吸力，将周身天地间的一缕缕源气，吸入体内。　　源气涌入经脉，周元心念一动，便是按照那玄芒术中所记载的压缩之法，操控着一缕缕源气在经脉中缓缓的旋转起来。　　这种压缩法名为“漩炼法”，操控源气形成漩涡，高速旋转中，将源气不断的凝炼，最后当漩涡消散时，就能够修炼出一缕“玄芒”。　　这说起来容易，但做起来却是很难，毕竟想要掌握那个度并不容易，一旦力大，撕扯力过大，反而伤及经脉。　　而力小了，则是无法凝炼出那“玄芒”。　　周元刚开始也是屡屡失败，经脉中源气漩涡不断的散去，不过好在的是他神魂颇强，所以感知入微，在经过一次次失败后，也是逐渐的有了一些心得。　　所以当一日的时间过去时，周元已是能够在经脉中稍微顺利的掌控那“漩炼法”。　　如此又是过了五六日。　　大日升起，炽热的阳光照耀在连绵无尽的黑林山脉上，给整个天地，都披上了一层金色纱衣。　　在溪谷的一座岩石上，周元静静盘坐，而在其经脉之中，却是另外一番景象，一道源气漩涡高速的旋转着，散发出嗤嗤之声，撕扯之力散发出来，引得经脉都是在微微的抽搐着。　　这也是亏得周元经脉强韧，若是换做寻常的开四脉者，恐怕此时经脉直接就被撕裂了，但绕是如此，依旧是有着刺痛传出，但却被周元强行忍住。　　嗡嗡！　　经脉之中，隐隐有着细微的震动声传出。　　而漩涡的旋转也是越来越快，撕扯力陡然加大，令得刺痛加剧。　　周元眉头都是紧皱了起来，但却并没有打算放弃，反而是心头一狠，催动漩涡速度再度加快。　　轰！　　而就在漩涡速度愈发快速时，那缠绕在上面的一缕缕源气，直接是被压缩进了最中心处，下一瞬间，漩涡爆碎开来。　　漩涡裂开，周元也是猛的睁开双目，不过他的脸庞上并没有沮丧之色，反而是有着一抹狂喜浮现出来。　　他伸出手掌，双指并曲，心念一动，只见得在那指尖处，便是有着一层极为稀薄的淡青光芒，缓缓的浮现出来。　　淡青光芒伸缩不定，看上去仿佛极为的脆弱。　　周元双指陡然对着身下的巨岩划过，只听得嗤啦的一道声响，然后他便是目瞪口呆的见到，那巨岩犹如豆腐一般，被他双指切割开来，断裂处光滑如镜。　　周元双目放光，呼吸都是变得粗重了一些。　　“这就是玄芒术吗？好可怕的锐气，好惊人的洞穿力。”周元连连赞叹，他这一指，所有七脉以下的人，恐怕一戳就得重伤一个，甚至连七脉者，都得避其锋芒。　　“有了这玄芒术，那畜生再敢出现，我就一指戳死它！”\r\n        "