"　　“这玄芒术有两个层次，称为青芒与紫芒，如今你这个，应该算是勉强达到了青芒的门槛。”在那一旁，夭夭瞧得周元将玄芒术修炼而成，开口说道。　　周元点点头，他望着指尖吞吐不定的淡淡青芒，道：“这玄芒术的杀伤力的确惊人，不过缺点就是凝炼起来麻烦，而且太消耗源气了。”　　如果不是他施展龙吸术，狠狠的吸了一口天地源气，恐怕就是折腾再久，他都没办法将这一缕青芒给压缩凝炼出来。　　以他如今这开四脉的实力，倾尽全力也只能凝炼出这么一缕，所以若是用来对敌，就必须一击毙敌，否则一旦拖久了，玄芒就自散了。　　“若是能够踏入养气境就好了。”周元感叹道，踏入养气境，才能够真正的算做登堂入室，开辟了气府，体内就能够储存修炼而来的源气，远比如今这样每次要动用源气，都只能可怜巴巴的从天地间汲取一缕缕并不精纯的源气好无数倍。　　而体内有了足够的源气支撑，这些玄源术才能够真正的发挥出威力。　　不过感叹了一会，周元就沉下心来，毕竟路要一步步的走，如今他要做的，就是将八脉尽数打通，为以后的修炼打好根基。　　“好了，我先去将那头畜生给宰了，敢耽误我修炼，真是不可饶恕。”周元站起身来，对着夭夭招呼了一声，便是身形疾射了出去，直奔那片山林。　　他已是要迫不及待的试试这玄芒术的威力了。　　进入山林，周元直奔深处，半晌后，他站在一棵大树之上，直接就盘坐下来，他知道，那炎甲犀对气息极为的敏感，当他一进入深处时，恐怕就察觉到了他，所以只需在这里守株待犀就行。　　周元双目微闭，十来分钟过去，他便是察觉到地面开始抖动起来，目光看向山林深处，只见得那里一颗颗大树被撞断，一道火红的影子狂暴的冲来，带来轰隆巨声。　　约莫数丈高的火红影子，最后停在了这片空地间，那猩红的兽瞳锁定大树上的周元，嘴中发出哼唧哼唧的暴躁声音。　　正是那炎甲犀。　　在其身躯表面，犹如是披着火红的炎甲，炽热而坚固，将其牢牢的覆盖。　　“来了吗？”周元居高临下的望着这炎甲犀，微微一笑，没有再如同以往那般躲避，反而是身形一跃，落下地面。　　“来吧，畜生。”周元对着炎甲犀伸出手指，勾了勾。　　似是察觉到周元的蔑视，那炎甲犀赤红的兽瞳中顿时狂暴剧增，再然后，其兽足猛的一踏，地面裂开，而其庞大的身影便是化为一道火影，携带着可怕的冲击力，直接对着周元冲刺而去。　　与此同时，其身躯上那层厚厚炎甲，也是散发出赤光，犹如在燃烧。　　空气都是在它的冲击下发出爆炸声。　　面对着一头炎甲犀的死亡冲刺，就算是七脉者，都唯有暂避锋芒。　　然而，周元却是纹丝不动，半点没有退后的意思，只是眼目低垂，经脉之中，源气形成漩涡，不断的压缩，凝炼。　　数息后，周元缓缓的伸出手掌，只见得手掌上，一层淡青色的玄芒，缓缓的浮现出来。　　玄芒伸缩不定，周元的身形也是在此时暴射而出，眨眼间，就与那炎甲犀正面冲撞。　　在即将撞击的那一瞬，周元手掌成刀，宛如力劈大山，猛的挥下，斩在了炎甲犀那狰狞的脑袋之上。嗤！　　一掌斩下，仿佛是有着一道细微的声音响起，下一瞬，鲜血暴射而出，只见得那气势凶猛的炎甲犀庞大的身躯，竟是在此刻一分为二！　　因为身体巨大的惯性力量，那一分为二的炎甲犀，依旧对着前方冲击了好远的距离，最后方才轰然倒塌，鲜血染红了地面。　　而周元立于原地，动也不动，保持着手掌劈下的姿势，血雾飘落下来，沾染在脸庞上，令得其显得有些妖异。　　手掌淡青色的玄芒渐渐的消退，周元的身躯微微摇晃，也是一屁股坐在了地上，先前那一斩，将他的力量消耗得干干净净。　　他偏过头，看了一眼那变成两半的炎甲犀，忍不住的咧咧嘴。　　这玄芒术，杀伤力真的是太恐怖了。　　而接下来，这片山林中的小霸王，就该是他周元了。　　...　　山中无甲子，寒尽不知年。　　而在周元待在深山中安心苦修时，那齐岳却是过得极为的不畅快，只因这段时间，不论他们如何的搜寻，都是无法找到那罗浩的踪迹，玄芒术，更是毫无影子。　　“二公子，我们已经将搜寻范围扩大到了许多城市了，但却依旧没有半点罗浩的踪迹，这个人就像彻底消失了一般。”房间中，齐陵面色难看的道。　　齐岳眼中寒芒闪烁，半晌后，方才道：“这种搜寻力度都找不到，我想，这个罗浩，恐怕连尸体都没了。”　　齐陵眉头微皱，道：“你是说他已经被杀了？”　　齐岳咬着牙，道：“虽然我不知道他究竟被谁杀的，但我却有着预感，玄芒术恐怕就在周元的手中！”　　齐陵面色变幻莫测，道：“若是如此的话，那可就麻烦了。”　　自从上次的事后，周擎加大了对周元的保护力度，陆铁山也是将周元所在的区域所有陌生人都驱逐了出去，根本就不可能再上演上次的事。　　齐岳眼中阴狠之色浮现，沉默了片刻，寒声道：“你去帮我将柳溪找来。”　　齐陵看了齐岳一眼，虽然不明白他要做什么，但还是照吩咐去做了。　　...　　夕阳斜下，霞光笼罩了大周城。　　大周府，苏幼微完成了课程后，便是出了府，沿着街道往城南的家中而去，因为最近周元都不在大周府中，所以她每日也没有在府中过多停留。　　少女身影纤细，笔直长腿轻轻的跳过路边沟壑，马尾跳动间，青春活力，倒是偶尔引得来回的路人投来欣赏的目光。　　她轻车熟路的穿过一条条的街道，而就在她再度转过角落时，脚步忽然停了下来，抬起美目望着前方。　　只见得那里，柳溪斜靠着墙壁，在其身边，还跟着数道身影。　　柳溪俏脸冰冷，美目冷漠的盯着苏幼微，后者那副清丽的模样，令得她眼中掠过一些妒火，冷笑道：“苏幼微，跟我走一趟。”　　“你做什么？”苏幼微柳眉微蹙。　　“哼，周元偷了齐岳的东西，将你带走，让他来换。”柳溪冷哼道。　　苏幼微闻言，俏脸也是微冷，道：“笑话，殿下也看得上齐岳的东西？”　　“牙尖嘴利的贱丫头！”柳溪柳眉一竖，喝道：“给我抓起来。”　　她声音一落，只见得其身后顿时有着两道人影暴射而出，周身隐隐有着源气波动，赫然是两位开了五脉的实力。苏幼微美眸冷冷的望着那两道射来的人影，却是纹丝不动，只是待得那两人手如鹰爪一般对着她抓来时，她陡然出手。　　只见得其修长玉指点出，指尖玉光萦绕，凌厉的源气缠绕，仿佛漩涡，撕裂了空气。　　嗤嗤！　　两指落下，那两道人影猛的倒飞了出去，肩膀处有着鲜血涌了出来。　　苏幼微玉手微垂，一股股源气光流缠绕在周身，令得她气势也是节节攀升。　　柳溪睁大美目的望着气势大涨的苏幼微，银牙都险些咬碎：“你竟然都打通第六脉了？！”　　她明明记得，苏幼微在那一个多月前，才打通第五脉，怎么会如此之快，就将第六脉也打通了？　　“十天前就打通了。”苏幼微淡淡的道。　　在周元离开大周府的这一个多月间，苏幼微也并没有闲着，她得到了府主楚天阳的全力培训，毕竟与爆发型的周元不一样，在楚天阳的眼中，苏幼微这种稳定型的才能更让人放心一些，因此这些时间中，也是在倾尽全力的训练着她。　　所以，当周元进步的时候，她也并没有原地停留。　　柳溪俏脸铁青，眼中的妒火几乎要涌出来，她修炼多久，耗了多少资源，才在半个月前打通第六脉，然而眼下这苏幼微，时间比她少了一倍，却是已经追赶上了她，这如何不让得她眼红嫉妒。　　“你以为打通六脉你今天就走得了吗？”柳溪寒声道。　　“柳叶，给我抓住她，最好把这小狐媚的脸给我划花了！”　　随着柳溪声音一落，只见得一道人影，缓缓的从其身后走了出来，雄浑的源气散发出来，赫然是七脉的实力。　　苏幼微见状，俏脸终于是变得凝重了起来，不过就在她心中想着办法的时候，忽的心头一动，只见得两道身影忽然从那后方射了出来，落在了她的身前。　　那是两名看似普通的男子，但他们的身上，散发出来的源气波动，都是达到了七脉的层次。　　“你们是？”苏幼微见到这两人，也是一怔。　　那两人低笑一声，道：“苏姑娘，我们是殿下派来的人，殿下就担心那齐岳气疯了找你出气，所以一直让我们暗中护着你。”　　苏幼微闻言，俏目眨了眨，虽然没有说话，但那红唇忍不住的微微扬了扬，被柳溪搞恶了的心情，一下子就好了起来。　　两名男子抬起头，看向了对面的柳溪，漠然的道：“柳姑娘还请自重，莫要被那齐岳当了棋子。”　　柳溪被这两人坏了好事，也是气得俏脸铁青，不过她也知道，有了他们的保护，她也不可能再对苏幼微怎么样。　　“该死的周元！”　　柳溪恼怒的骂了一声，也没有僵持下去，一跺脚，便是带着人退走而去。　　“苏姑娘，我们先护送你回家吧。”两名侍卫转过头，对着苏幼微低声道。　　“麻烦两位大哥了。”苏幼微闻言也没有拒绝，顿了顿，方才道：“不知道殿下怎么样了？他都消失两个月了。”　　“苏姑娘放心，殿下修炼正入佳境，半个月后的府试，一定会赶回来。”　　苏幼微螓首微点，不知道殿下此次苦修结果如何，因为据她所知，那齐岳，如今已经打通第七脉了，所以，年底的府试，他们甲院要夺回第一，恐怕少不了一番苦战了...\r\n        "