"　　三日时间，眨眼即过。　　当那第三日来临的时候，大周城内隐隐的有着暗流涌动，诸多势力的目光，都是不约而同的看向了大周府所在的方向。　　因为他们都知晓，今天就是大周府的府试。　　当然了，若只是一场简单的府试自然无法引得这么势力的关注，但此次的府试，却是关系到大周皇室与齐王府之间的争斗。　　谁都明白，齐王府觊觎大周府多年，使劲各种手段渗透，如今已是有所成效，只要乙院能够再度取得今年的府试第一，那么代表齐王府的徐洪，就有可能取代楚天阳，成为大周府的府主。　　如此一来，大周府可能就会暗中变成大齐府了。　　这对于皇室而言，将会有着重大的打击，因为这说明在两者间的争斗中，齐王府已经渐渐的占据上风，这无疑会让得一些摇摆的其他势力有所心动，进而投向齐王府，从而造成皇室的衰败。　　所以，这一场大周府的府试，甚至有可能动摇皇室的地位。　　其重要性，不言而喻。　　…　　大周府，甲院。　　当周元再度踏进甲院时，他立即就瞧得甲院内那众多的学员看了过来，再然后，便是被那整齐的鼓掌声搞懵了。　　“你们干嘛呢？”周元纳闷的道。　　苏幼微，宋秋水，杨载笑眯眯的迎了上来，道：“咱们这不是在感谢你么，如果不是你从乙院手中给我们多赢了一个时辰的玉灵瀑修炼时间，咱们甲院这场府试可就悬了。”　　周元闻言，不由得一笑，道：“看来这段时间，你们提升不小啊？”　　“我们三人都已打通了第六脉。”苏幼微抿着小嘴轻笑了一声。　　杨载也是嘿嘿笑道：“多亏了这多出来的玉灵瀑修炼时间，不然的话，恐怕还得一个月时间，我们才能够打通第六脉。”　　周元也是有些惊讶，如此看来，那一个时辰的玉灵瀑修炼时间，还真是立了不小的功劳呢。　　“那乙院如何？他们只剩下半个时辰的玉灵瀑修炼时间，想来这两个月进展不大吧？”周元饶有兴致的道。　　宋秋水想了想，道：“最近乙院气氛的确普遍有些低落，对齐岳的怨念也不小。”　　毕竟他们乙院好好的两个玉灵瀑修炼时辰，却是被齐岳硬生生的输了四分之三，这落差之大，如何忍受得了？即便碍于齐岳的身份，他们不敢说什么，但怨言是难免的。　　“你们若是以为乙院损失了这一个半时辰，就实力下降，那就要大错特错了。”而就在他们这边说话的时候，忽然有着一道声音传来。　　周元他们目光看去，便是见到楚天阳背着手，面庞严肃的走过来。　　“院长！”众人纷纷行礼。　　楚天阳摆了摆手，看了周元一眼，缓缓的道：“据我所知，在这两个月间，齐岳暗中将乙院那几位会参加府试的学员，都带去了齐王府。”　　“哦？”周元闻言，眼神一凝，道：“他想以齐王府的资源，全力培训他们？”　　楚天阳面色不好看的点点头，齐岳此举让人很是恶心，但又没办法说什么，毕竟各自如何修炼，旁人也说不得什么。　　人齐王府财力雄厚，要培养几个人，还是很简单的。　　不过齐岳这么做，倒是让得乙院其他的学员很是不满，感到不公平，所以最近乙院那边，对齐岳的怨声很多，但都是被徐洪强行的压制了下来。　　“所以你们莫要以为打通了第六脉就能够志得意满，那齐岳，如今已是第七脉了！”楚天阳严厉的道。　　众多甲院学员也是安静下来，眼中有着担忧浮现，齐岳对于他们甲院的压力实在是太大了，虽说之前周元在玉灵瀑中胜了齐岳一次，但那毕竟只是一种限制极多的比试，而如今的府试，却是要依靠实打实的力量。　　众人心情忐忑，然后一些目光就不约而同的看向了周元，毕竟这一年下来，能够让得齐岳吃瘪的人，也就周元一人，所以他们对于周元，自然抱着一些期待。　　“院长放心，齐岳那里，我会对付。”周元看向楚天阳，也是笑了笑，道。　　楚天阳点点头，只不过眼中还是有着忧虑之色，毕竟这一次，可不再是如同在那玉灵瀑中的比试了。　　不过此时他也明白不能太过的打击众人的士气，当即挥了挥手，道：“准备好了的话，就跟我去府试台吧。”　　声音落下，他便是转身而去，在那后方，周元，苏幼微等一众甲院学员，都是蜂拥跟上。　　…　　府试台，坐落在大周府的北苑。　　巨大的广场铺就开来，广场中，有着高低起伏的五座高台，而这高台，就被称为府试台。　　此时，在广场周围，早已是人山人海，几乎所有大周府的学员都是云集于此，甚至连大周城内，都是有着不少人前来围观。　　震耳欲聋般的声音，回荡在天地间。　　周元等甲院的学员，来到广场中，他的目光，看向了那五座高台，最后在最高处停了下来，那最高处的高台，名为院首台。　　每一年府试第一的院，便是能够将他们的院旗给插在上面。　　而如今，那院首台上，高高的飘扬着一面旗帜，旗帜上面有着大大的“乙”字。　　“那院首台，我们甲院已经失去两年了。”一旁的楚天阳暗暗的叹了一声，这几乎成为了所有甲院学员心中的痛，因为那本是属于他们的荣耀，但这两年却一直被乙院把持，让得他们这诸院之首，名不副实。　　周元抿了抿嘴，眼神凌厉，今年府试，那乙院还想将霸占院首台，恐怕就得问问他周元的拳头了。　　日上高空，府试台周围的人也越来越多，人气高涨。　　“王上，王后到！”　　忽有高喝声响彻而起，只见得在那府试台居中的位置，周擎，秦玉以及夭夭都是现出身来，然后在那高座上坐下。　　此次的府试事关重大，所以就连周擎都是坐不住，亲自赶来。　　“齐王到！”　　而就在周擎来到后不久，再度有着高喝响起，只见得在那另外一个方向，一行人在那无数道目光注视中走了出来。　　周元盯着那行人最前方，只见得那里，有着一名身穿蟒袍的中年男子，他龙行虎步，面色冷厉，眼露精光，一股威压感散发出来，令得人不敢直视。　　“齐王，齐渊…”周元瞧得此人，双目也是一眯，因为这个家伙，正是他们大周最大的毒瘤，也是大武在他们大周设下的暗钉。　　这齐王，同样是太初境的实力，算是大周顶尖的强者。　　“看来齐王对今日的府试，也是重视得很呢。”楚天阳冷声道。　　在那高台上，齐渊对着周擎笑着拱了拱手，却并未行臣子之礼。　　周擎面色不动，也只是微微点头，皇室与齐王府之间的关系，可见到了何等剑拔弩张的程度。　　咚咚！　　随着周擎与齐渊的出现，广场上的气氛也是热烈到了极点，紧接着，便是有着钟吟之声，嘹亮的响彻而起，回荡天地。　　“府试，开始！”\r\n        "