"　　钟声响彻，广场周围的气氛瞬间高涨。　　楚天阳的身影，出现在了广场中央，源气涌动间，雄浑的声音，响彻在每一个人的耳边：“府试规矩，一如既往，每院各出四人，可自由挑战，打败对方四人，即可取而代之。”　　“各院参赛者，现在上台！”　　随着楚天阳的喝声一落，顿时各院之中有着一道道身影疾射而出，在那漫天的欢呼声中，落在了那府试台上，受那万众瞩目。　　甲院这边，人员早已定好，正是周元，苏幼微，杨载，宋秋水四人。　　“加油！”甲院众多学员高声呼喊。　　周元四人对视一眼，也是一点头，身形一动，掠上了府试台，他们所在的台次，乃是位于顺数第二层，而在那第一层上，赫然便是以齐岳为首的四位乙院之人。　　齐岳负手而立，在其身旁便是柳溪，而此时的他们，都是居高临下的望着位于下方平台的周元等人。　　“这院首台，今年还是我们乙院的，我劝你们还是别有这指望了。”齐岳盯着周元，眼中满是寒意，淡淡的道。　　周元闻言，也是一笑，道：“多亏了你送的那一个玉灵瀑修炼时辰，不过我想你们齐王府财大气粗，自己掏腰包也能培养人，所以应该不会在意。”　　齐岳脸皮微微抽搐了一下，在那玉灵瀑中输给了周元，搞得他最近在乙院声望极差，好不容易收拢的人心，也是散了许多。　　“哼，有什么得意的，等此次府试之后，你们就得彻底失去甲院的名衔，到时候这些东西，依旧是我们的。”齐岳身旁，柳溪冷笑道。　　“究竟谁输谁赢，现在说恐怕早了一些。”苏幼微平静说道。　　“你是什么东西？也配与我说话？”柳溪不屑道。　　苏幼微眼眸微垂，道：“在这台上，身份不代表什么，若是输了，反而只是平添笑话而已。”　　柳溪眼皮一跳，咬着牙道：“牙尖嘴利的丫头，待会你若是落在我的手中，看我怎么料理你！”　　“那你也要小心了，上次的事，我也想要在这里，与你好好计较一下。”苏幼微那美眸中，同样是有着冰冷之色涌现出来。　　“就怕你没那本事！”　　战斗尚未开始，双方已是火花十足，剑拔弩张。　　周元四人，在平台上的蒲团上盘坐下来，他微眯着眼睛看了一眼齐岳，柳溪身后，那里也有着两名身材高壮的少年，周身隐隐有着源气波动浮现。　　“那两人一个叫曹凌，一个叫范武，都是乙院中的佼佼者，如果没猜错的话，恐怕他们两人也都打通第六脉了。”苏幼微在周元身旁轻声说道。　　周元微微点头，多看了那两人一眼，因为隐隐的，他似乎是感觉到这两人气息有点异样波动。　　“咚咚！”　　随着众院的参加者上台，那钟声愈发的密集，最后伴随着一道急促悠长的钟声响起，府试终是正式开始。　　“丁院李通，挑战丙院吴剑！”　　“戊院柴炎之，挑战丁院孙青！”　　“……”　　当钟声落下的那一瞬间，顿时一道道低喝声响起，紧接着便是有着一道道人影掠出，落在了空旷的石台之上。　　“我先去试试。”甲院这边，杨载率先站起来，然后他目光锁定了乙院那边的曹凌，沉声喝道：“甲院杨载，挑战乙院曹凌。”　　在那院首台上，名为曹凌的少年面无表情的站了起来，掠至那石台上。　　杨载也是掠上石台，对着曹凌抱了抱拳。　　有着裁判落至台上，看了两人一眼，然后便是挥手喝道：“开始！”　　嘭！　　当裁判喝声刚落时，杨载两人的身形便是同时暴射而出，同时有着低喝响起：“开六脉！”　　两人都是六脉的实力，所以都没有半点留手的打算，一出手，便是开六脉，催动全力。　　一缕缕源气光流缠绕在两人的身体上，拳脚呼啸时，连空气都被震破，凌厉而刚猛。　　砰！砰！　　在那无数道目光的注视下，两道身影纠缠在一起，拳影呼啸，彼此都是毫不留手，直往对方要害处招呼，看上去倒是凶险异常。　　“他们的实力倒是相差不多。”苏幼微凝眸看着，低声说道。　　周元微微点头，两人都是开六脉的实力，实力不相伯仲，想要分出胜负，就得看谁的源术更强以及战斗意识更敏锐了。　　他的目光看向齐岳所在的方向，却是发现后者正面色诡异的盯着场中交手的两人，当即眉头一皱，感觉有点不太对劲。　　轰轰！　　场中，杨载与曹凌的战斗愈发的白热化，不过，谁都未曾发现，那曹凌的眼睛，则是在此时微微的赤红了一些，那体内涌出来的源气，也是多了一丝狂暴，沉重刚猛。　　这种变化，杨载感受得最为的清楚，顿时压力大涨，好几次的硬碰，他都有了被压制的迹象。　　“怎么会这样？”杨载心中惊疑不定。　　“给我滚！”　　而伴随着杨载身形的迟滞，那曹凌眼中红光涌动，暴躁的声音传出，猛的一记猛虎掏心，犹如猛虎出笼，一拳就将力竭的杨载轰得倒飞了出去，一口鲜血喷了出来。　　哗。　　广场中顿时响起连片的哗然声，谁都没想到原本不分上下的局面，怎么突然间杨载就落败了。　　周元眉头紧皱，在先前的那一瞬，他隐隐的感应到，那曹凌体内的源气有着异样的波动，变得更为的狂猛与凶暴。　　在那院首台上，齐岳则是笑眯眯的望着这一幕，然后目光转向周元的方向，眼中掠过一抹阴冷之色。　　这一次的府试对于他们齐王府极为的重要，所以就算是使劲任何手段，他都不会让周元有半点的机会。　　“接下来我去。”宋秋水俏脸凝重，站起身来。　　“小心一点。”周元轻轻点头。　　瞧得宋秋水出战，齐岳看向那范武，淡淡的道：“你去。”　　范武站起，直接是掠上高台，宋秋水也是紧随而来。　　双方没有任何的废话，在裁判的喝声刚落时，双方便是直接打开六脉，源气涌入体内，澎湃的力量，流淌在四肢百骸。　　两道身影暴射而出，脚下的石砖尽数的龟裂。　　周元紧紧的盯着场中交锋的两人，正如之前一样，双方的实力差距不大，自然斗起来也是不分上下。　　不过…当战斗时间推移下去，周元眼神猛的一凛，因为他再度感应到了，那范武体内的源气，开始隐隐变得狂暴起来。　　轰轰！　　范武攻势凌厉，每一拳都是蕴含着狂暴的源气，源气震碎了空气，发出低沉的音爆声。　　“结束了。”齐岳瞧得这一幕，淡淡的道。　　喝！　　范武咆哮一声，声如惊雷，竟是震得地面都是一抖，那蕴含着雄浑源气的一掌犹如刮起风暴，排山倒海般的轰向了宋秋水。　　砰！　　宋秋水虽然竭力阻挡，但那股力量却是强得根本无法抵御，一声闷哼，便是倒飞了出去，直接被震出了石台。　　于是，整个广场周围，惊哗声再度响彻而起，因为这甲院，竟然就直接两连败了…　　高台上，周擎的面色也是在此时变得有些难看起来，而那齐渊，嘴角则是挂着高深莫测的笑容。　　周元死死的盯着那范武，片刻后，他眼光一闪，缓缓的道：“我知道他们搞什么鬼了…”\r\n        "