"　　“什么意思？”听到周元此话，苏幼微也是一怔。　　周元眼神微冷的望着那曹凌与范武，平静的道：“如果我没料错的话，他们应该刻画了“沸血纹”。”　　“沸血纹？”　　“这是一道一品源纹，以源兽精血做引，刻画在身，能够燃烧体内精血，从而令得源气更为的狂暴凶猛，不过此法颇为的阴损，在使用之后，自身精血会出现亏损，严重的甚至伤及经脉，以后修炼难以存进。”周元缓缓的道。　　这沸血纹与九兽开脉纹有些相似，只不过却远没后者那般精妙。　　苏幼微俏脸轻变，道：“这种源纹，可是禁用的！他们怎么敢？”　　周元双目微眯，道：“他们做得很隐蔽，很难查出来，因为他们的身上应该找不到源纹。”　　“找不出源纹？那怎么刻画的？”苏幼微疑惑的道，对于源纹一道，她显然远没有周元精通。　　“府试之前，每日都在身体上刻画这道“沸血纹”，沸血纹的力量会残留一些在体内，所以当随着他们战斗的加剧，体内血液会渐渐沸腾，如此就能够神不知鬼不觉。”周元缓缓的道。　　“只不过这样，对使用者的身体伤害更大，那曹凌与范武，日后说不定就得废了。”　　苏幼微忍不住的轻咬银牙，道：“真是好狠毒。”　　“看来齐王府还真是谨慎，即便有着齐岳坐镇，还是使劲诸多手段，以保不出意外，他们对大周府，可真是势在必得呢。”周元眼中寒光一闪，道。　　“他们使这般手段，应该是打算用范武，曹凌来消耗你。”苏幼微美眸微凝，玉手缓缓紧握，眼神都变得凌厉了一些：“不过你放心吧，我不会让他们得逞的！”　　她隐约的知晓这次府试似乎对于周元极为的重要，所以她也要倾尽全力的帮助周元，为他扫除一些绊脚石，至少，在对上那齐岳之前，她要帮助周元保持最好的状态，不让其他人对他进行消耗。　　周元微微沉吟，思考着应对之法，不过就在此时，忽有一个纸团被丢了过来，滚落在他身旁。　　周元怔了怔，将其捡起来，缓缓的撕开，只见得那上面，有着三个娟秀的字：“清心纹。”　　“这个字…是夭夭姐？”周元一愣，然后抬头看向远处主台方向，那里夭夭正抱着吞吞，懒洋洋的看着场中，而似是察觉到他的目光，夭夭偏过头对着他微微笑了笑。　　显然，她也看出了问题所在，不过她的源纹造诣比周元还高深，所以很快就想出了应对之法。　　“原来如此…”　　而经过夭夭这一指点，周元也是立即明白了个中原因，当即一笑，对着苏幼微道：“那沸血纹，倒也并非不能对付，你伸出手来。”　　苏幼微有些疑惑，但还是如言的伸出手，那柔荑雪白，娇嫩而修长，指甲犹如小贝壳一般，整齐可爱。　　周元倒是没有多想，伸出手掌握住苏幼微的小手。　　瞧得他这般举动，苏幼微顿时一惊，俏脸都红了起来，不过还不待她说什么，周元便是将腰间的天元笔取下，面色凝重，笔尖落下，在苏幼微掌心间迅速的勾画。　　他很快就收了笔，将苏幼微的小手握拢，低声道：“这是一道“清心纹”，虽然只能算做入门级的源纹，但在这里，却是有着天大的作用。”　　“清心纹？”苏幼微也是有些惊讶，这道入门级的源纹她自然是知晓，但却不明白这如何能够用来对付“沸血纹”。　　“待会他们沸血纹发动时，你便以此手，拍击其天灵。”周元高深莫测的笑道。　　虽然还是有些不太明白，但苏幼微还是乖乖的点点头，然后美眸水润的盯着周元，红着脸道：“还不放手？”　　周元这才想起还握着那嫩滑如玉的小手，当即赶紧松了手，旋即面色不变的道：“我这是在说正事，可没想占你便宜。”　　苏幼微轻哼了一声，道：“反正你都习以为常了。”　　周元有些尴尬，刚欲说话，却是瞧得杨载与宋秋水走了回来，两人的面色都是有些羞愧。　　“对不起，我们输了。”两人垂头丧气的道，周元从乙院手中赢了一个时辰的玉灵瀑修炼时间给他们，然而他们还是在府试上输了，这让得他们感觉很对不起周元。　　周元倒只是不在意的笑了笑，道：“没事，这并非是你们本事不行，而是对方手段太高。”　　他抬起头来，看向那院首台处，只见得那齐岳也是将似笑非笑的目光投射而来，嘴角的弧度，仿佛已是胜券在握。　　“这么得意么…”　　周元收回目光，脸庞上也是掀起一抹冷笑。　　而此时，广场中也是有着无数道目光看向甲院这边，显然，甲院连输两场，让得很多人都认为，此次的府试，甲院怕是会再度被乙院压制。　　“看来，这大周府真要落在齐王府的手中了。”不少势力都是在此时自言自语。　　在那无数道目光的注视中，苏幼微长身而起，今日的她穿着一身黑色修炼服，黑衣长裤，身姿修长，胸前饱满起伏，腰间有着腰带一束，顿时勾勒出那盈盈一握的小蛮腰，马尾在背后点落，散发着青春活力。　　“我去了。”苏幼微对着周元一笑。　　“加油。”周元笑着点点头。　　苏幼微望着周元，此时阳光落下，将她笼罩，在这万众瞩目间，她冲着周元浅浅一笑，明媚动人，用仅有两人听见的声音轻声道：“殿下，当年你帮我踢开了一扇门，那时候，我就告诉自己，我要努力，努力的变得很强，我想要那一切障碍，不得加之你身。”　　当那最后一字落下时，少女已是脚尖轻点，身姿轻灵的掠出，落在那高台上，与此同时，清脆的声音，响彻而起：“甲院苏幼微，挑战乙院曹凌。”　　清悦的声音响起，引来无数视线关注，而当他们瞧得那台上英姿飒爽的清丽的少女时，都是不由得暗暗喝彩一声。　　柳溪瞧得愈发出众的苏幼微，眸子中的嫉妒愈发浓郁，冷声道：“曹凌，你去好好教训她！”　　曹凌默不作声的站起身来，掠上高台。　　“开始！”　　伴随着裁判的一声暴喝，曹凌周身源气顿时爆发开来，直接是在第一时间开启了六脉，源气滚滚的流淌在四肢百骸。　　他的身影犹如雷豹般的暴射而出，凌厉的拳风，撕裂空气，化为道道拳影，笼罩向苏幼微。　　而面对着曹凌的凶悍攻势，苏幼微却是莲步轻移，犹如一缕烟火，身影飘荡，每当那曹凌的攻击即将来到时，便是会借助那扑面而来的劲风，巧妙的避开，令得曹凌的攻击毫无建树。　　于是，石台上，曹凌狂攻，而苏幼微却是从容闪避，不急不缓。　　而随着时间的推移，曹凌的双目中再度有着赤红光芒浮现，体内的源气也是随着血液的沸腾而渐渐的变得狂暴。　　“给我滚下去！”　　曹凌脚掌一跺，身形暴射而出，出现在了苏幼微的前方，一掌便是横拍而出，气势凶猛。　　然而，就在他掌风呼啸而出时，苏幼微一反常态，不退反进，那一只玉手轻轻的落在了曹凌天灵盖处，其掌心的那道源纹，散发着淡淡的光泽。　　一股清凉的气息，直接是在这一瞬间钻入了曹凌天灵盖，他体内沸腾的血液，都是因为这缕清凉气息而变得安静下来。　　血液从沸腾忽然变得安静，源气的狂暴也是消散而去，这两者间的反差，直接是令得曹凌体内的源气散乱起来。　　唰！　　苏幼微果断出手，双指并曲，泛着玉光，撕裂空气，快如闪电般的点在了曹凌胸膛之上。　　嗤！　　曹凌身躯一震，一口鲜血从嘴中喷了出来，然后那身躯便是仰天轰然倒下。　　哗！　　整个广场顿时响起一片哗然，谁都没想到，那先前势不可挡的曹凌，竟然就在苏幼微的手中，如此轻易的就落败了。　　在那无数道震惊的目光中，苏幼微俏脸平静如水，只是看向了院首台，淡淡的声音随之响起。　　“下一个。”\r\n        "