"　　“下一个。”　　苏幼微那清冷平淡的声音在石台上传开，倒是引得诸多喝彩之色，毕竟先前苏幼微的确是赢得相当的漂亮，那曹凌看似攻势凶猛，但却始终被牵着鼻子在走。　　甲院众多学员也是在此时欢呼出声，为苏幼微喝彩加油的声音此起彼伏，一旁的楚天阳，也是面色微缓的点了点头，还好，被他寄以厚望的苏幼微并没有掉链子。　　听得那场中排山倒海般的欢呼声，齐岳的眉头皱了皱，柳溪更是气得银牙紧咬，她就见不得苏幼微这么瞩目。　　“范武。”柳溪寒声道。　　那范武闻言，也是点点头，身形一跃，便是掠上石台，　　“请赐教！”范武冲着苏幼微一抱拳，沉声道。　　“开始！”　　裁判大喝。　　砰！　　范武依旧是抢先出手，脚掌劲力喷吐，石砖碎裂，而其身影却是猛扑向苏幼微，手掌成抓，狠狠的撕下：“虎裂爪！”　　嗤啦！　　他的手爪撕裂下来，空气都是发出刺耳的声音。　　然而，不论他的攻势多么的凶猛，依旧是无法触及到苏幼微的身影，她身影飘动，犹如一缕青烟，一拳打过去，却是青烟随着劲风退去。　　“这是上品源术，云烟游。”周元望着这一幕，目光一闪，暗中赞叹了一声，这门身法源术，乃是大周府中最难修炼的源术之一，没想到却是被苏幼微修成了。　　这云烟游或许不及他的龙步玄妙，但也颇为的奇特，能够借力而动，特别是对方攻势越是凶猛，就越是无法沾染丝毫。　　“这范武也输定了。”　　随着周元下了定语时，石台中，范武也与之前的曹凌一般，体内的血液因为战斗的持续开始有些沸腾，双目涌上赤红，源气渐渐狂暴。　　苏幼微俏目一闪，忽然身影一转，直射范武而去。　　范武见状，一声暴喝，一拳轰出，前方的空气尽数的炸裂，凶悍的力量，直扑苏幼微而去。　　不过，就在即将击中的那一瞬，苏幼微娇躯忽的玉足一点，就巧妙的点在了那道劲风之上，而其身影则是自范武上方掠过。　　与此同时，那玉掌拍下，拍在了范武天灵盖上。　　又是一缕清凉气息涌入了范武体内，将那沸腾的血液尽数的平复下来，顿时源气震荡，根本不用苏幼微出手，那范武便是一声闷哼，鲜血自嘴角溢出，仰天倒下。　　这一幕，无疑又是引起了漫天哗然声。　　柳溪见状，银牙咬得嘎吱做响，眼中都要喷出火来。　　齐岳的眼神也是微微一沉，道：“她看出了沸血纹，并且想到了对付的方法。”　　虽然并不太清楚确切的原因，但齐岳却是能够察觉到，苏幼微每次都在故意等待曹凌，范武体内的气血沸腾，然后才出手。　　“这苏幼微，真是棘手。”齐岳紧皱着眉头，先前好不容易赢回来的两局，竟然就被苏幼微一人给扫平了，原本他是想要借此来消耗周元，确保万无一失的。　　苏幼微俏立石台之上，她微微平复体内的源气，然后那略显冷意的眸子，便是投向了院首台上的柳溪，平静的道：“甲院苏幼微，挑战乙院柳溪。”　　此言一出，再度引来无数啧啧之声，只因苏幼微，竟然打算连战三场。　　“呵呵，好，好，这个贱丫头，竟然还敢向我挑战，真是不知天高地厚！”柳溪也是被气得笑出声来，那一对眸子，狠狠的盯着苏幼微。　　她身形一动，直接是掠进了石台，双目冰冷的盯着苏幼微，道：“既然你要自讨苦吃，那我就成全你！”　　“谁吃苦头，现在说还为时尚早。”苏幼微淡淡的道。　　“真以为打败了那两个没用的家伙，你就有资格向我挑战？我在大周府修炼时，你这贱丫头还不知道在什么地方讨食吃呢！”　　柳溪讥讽的道：“若不是周元将你捡回来，你也配进大周府？”　　然而，面对着柳溪这刻薄的话语，苏幼微却是眼眸微垂，声音不起波澜：“正因为如此，我才要帮他将你们这些绊脚石都扫开。”　　瞧得两女那气氛，一旁的裁判都是摇了摇头，也不多说，直接一挥手：“开始！”　　两女的目光对视，隐约有着火花溅射。　　“开六脉！”　　一道道源气光流，几乎是同时的缠绕在了两女的身上，下一瞬，柳溪率先出手，只见得其身影一闪，出现在了苏幼微前方，玉手竖斩而下，源气在指尖缠绕，隐隐散发着锋利之气。　　“斩风掌！”　　嗤啦！　　一掌劈下，空气都是裂开，这柳溪毫不留情，一出手便是施展出了一道上品源术，威力惊人，一掌劈下，岩石都得被一分为二。　　柳溪身为柳侯之女，自然是有着庞大的资源，所修行的源术，也都不算普通。　　苏幼微瞧得柳溪攻势凌厉，脚尖一点，再度施展“云烟游”飘然而退。　　“你以为我是那两头蠢货吗？”　　“风灵步！”柳溪见状，红唇弯起一抹轻蔑的笑容，只见得其身影一动，竟仿佛有着狂风骤起，而其身影则是犹如一抹狂风，一步之下，就出现在了飘退的苏幼微身前，那一掌再度劈下。　　“破玉指！”　　瞧得柳溪紧追不舍，苏幼微双指并曲，玉光闪烁，猛的点出，与那柳溪劈下的手掌，硬碰在一起。　　铛！　　碰撞间，仿佛是玉石碰撞，源气对碰，形成狂暴气流横扫开来，地面的砖石都是裂开缝隙。　　苏幼微与柳溪皆是一震，倒退了十数步，不过这种对碰，显然还是柳溪要占据上风，毕竟她这“斩风手”是上品源术，而“破玉指”，却只是中品源术。　　“看你能接我几次！”柳溪冷笑，风灵步再度展开，狂风呼啸间，其身影直指苏幼微，泛着凌厉源气的手掌一刀刀的劈下，劈碎了空气，每一次劲风涌动间，都会在地面上留下一道道的痕迹。　　面对着柳溪的凌厉攻击，苏幼微则是连连后退，一时间隐隐落入下风。　　“被对方的源术压制了…”周元见到这一幕，也是眉头微皱，苏幼微天赋的确很好，但上品源术在大周府中就已经算做顶尖源术，想要修行还得做贡献，所以她自然不可能如柳溪这般，拥有着诸多家传的源术。　　在场不少眼力毒辣的人都是看出了苏幼微的窘境，当即都是有些惋惜，他们看得出来，若是苏幼微也是修有同等级的源术，恐怕局面就得反转过来。　　嗤嗤！　　石台上，两道倩影如蝴蝶般的挪移闪避，但却是一人攻一人退。　　“哼，天赋好又能如何？在我眼中，你不过只是一个毫无资源的贱丫头而已，所以，挑战我，不过是自其欺辱而已！”柳溪瞧得苏幼微被她不断压制，也是大感快意，冷笑道。　　苏幼微默不作声，只是躲避着那一道道攻势。　　“你是不是感到不公平？可笑的东西，你我之间的差距早已是注定！不论你如何努力，都无法逾越我们之间的身份地位！”　　柳溪嘴角掀起刻薄的笑容，道：“一道上品源术，就能将你逼得狼狈。”　　“那么…一道玄源术呢？”　　柳溪美目中寒光大盛，她要在这里，将苏幼微的所有自信彻底的击溃，这样一来，以后苏幼微的心境就会受到影响，说不得留下心理阴影，日后的修炼，也会受到阻碍。　　这般手段，不可谓不狠毒。　　柳溪身影陡然一停，只见得其玉手一握，一道道源气呼啸而来，在其掌心疯狂的凝聚，最后隐隐的，竟是化为了一枚风刃。　　风刃震动，发出尖锐的声音，空气不断的被震爆。　　“下品玄源术，青风刃！”　　柳溪眼中掠过狠色，手掌猛然对着苏幼微劈斩而下，风刃呼啸，唰的一声，便是撕裂空气，直射苏幼微。　　瞧得这一幕，满场哗然，那一旁的裁判甚至已是准备出手施救。　　不过，苏幼微一对明眸却是没有半点的波澜，她盯着那暴射而来的青色风刃，那锋利的气息，即便是隔着一段距离，都是令得她皮肤刺痛。　　但她依旧没有躲避。　　她盯着那一脸快意的柳溪，红唇微启，道：“我的确没有你这么多高深的源术，不过，我却并不认同你的话，我们之间的距离，也不是你所说的，不可弥补。”　　“我的努力，又岂是你能所想？”　　苏幼微玉手缓缓的握拢，下一瞬间，忽有一道强横的源气自她体内爆发开来，衣衫鼓动，发丝飘扬。　　“开七脉！”　　当苏幼微那叱喝之声响起的时候，整个广场，轰然暴动，无数人都是将震惊的目光，投射而来。　　谁都没想到，苏幼微，竟然在这战斗之中，强行打通了第七脉！\r\n        "