"　　大周府，演武场。　　一座座演武台矗立着，众多的少年在上面呼喝交手，拳脚虎虎生风，倒也是气势不弱，而在台下，则是有着众多围观者，时不时的爆发出一些喝彩声，其中不乏一些青春靓丽的少女，美眸顾盼间，引得台上那些少年更为的热情，各施手段的想要表现一下，出个风头。　　在这大周府中，演武场的人气，显然相当的不弱。　　当徐林慢悠悠的登上一座演武台时，他会与周元交手的消息，已经是在他暗中的操纵下，直接扩散到了整个演武场。　　“什么？周元殿下要和徐林交手？！”　　“怎么可能！周元殿下如今一脉未开，而徐林已经开了两脉了！”　　“这徐林可真是欺负人，定然是他用了什么卑劣的手段逼迫周元殿下。”　　“......”　　当众多学员听说了这消息后，顿时爆发出难以置信的惊呼声，一些平民学员更是为周元打抱不平，只是因为这种交手，实在是太过的不公平。　　凡是开脉者，每打通一条经脉，自身身体素质就随之提高，力量，速度，反应等等都远超未开脉者，可以毫不客气的说，一个开了一脉者，能够轻轻松松将数十位没有开脉者打翻。　　徐林立于台上，听到这些声音，只是淡淡的笑了笑，不管旁人怎么说，但今天之后，周元被他狠揍一通的事，必然会传遍大周府，而这无疑会对后者的名气造成一些打击，从而成为众人口中的笑料。　　在徐林不怀好意的念头翻涌时，那黑压压围拢在他这座演舞台周围的人群，忽然分裂开来，只见得一名削瘦的少年，漫步而来。　　少年的模样，略显清瘦，一脸书卷气，有着一种温文儒雅的气质，看上去仿佛一个弱不禁风的书生。　　自然就是周元。　　在周围那些神色各异的目光中，周元直接对着徐林所在的演武台而去。　　“殿下。”在他的身后，苏幼微俏脸有些焦急的一直跟随着，显然还想要周元打消与徐林交手的想法。　　“这个时候，可退不了了，不然的话，我就得变成临阵脱逃的殿下了。”周元冲着苏幼微笑了笑，道。　　苏幼微停下了脚步，贝齿紧咬着红唇，她知道如果让周元背负着这种名声，那对他的声名将会有着巨大的打击。　　苏幼微抬起俏脸，美眸望向演武台上的徐林，那一瞬，她的眸子微眯了一下，隐隐间，竟是有些凌厉的味道。　　“殿下，这次是我没做好，给殿下惹麻烦了，以后，我不会再大意，也不会再留情了。”苏幼微轻声道。　　之前她会输在徐林的手中，其实有很大的原因，是因为她没有下狠手，不然那徐林连使用源兵的机会都没有，但这一次的教训让得她明白，打蛇不打七寸，反遭蛇咬。　　周元怔了怔，冲着苏幼微眨了眨眼睛，道：“我们是朋友，为朋友解决一些麻烦，是理所应当。”　　话音落下，他已是踏上了演武台。　　苏幼微望着他的背影，微微一笑，内心流淌着丝丝暖意，旋即她眼眸微垂，已是打定主意，只要那徐林敢打伤周元，那么她也得让后者知道，什么是小女子的记恨以及报复。　　“哟，殿下竟然还真的敢来，我以为你会偷偷跑回王宫呢。”徐林笑眯眯的望着走到眼前的周元，戏谑的道。　　“看来你对自己很有信心。”周元轻轻整理着袖口，道。　　“没想到即便是殿下，也会冲冠一怒为红颜，只是有些不太理智而已。”徐林耸了耸肩，显然是将周元这种冲动的行径当做是想讨苏幼微的欢心。　　“开始吧。”周元却没有与他多废话的意思，双脚伸开，犹如老树紧抓大地，然后对着徐林招了招手，道：“让你先进攻。”　　此言一出，演武台周围那众多少年少女都是面面相觑，实在搞不明白周元究竟在想什么，明明处于弱势的一方，却还是如此的肆无忌惮。　　“殿下既然这么想快点丢脸，那我就不客气了。”被周元如此轻视，徐林心头也是涌起一团怒火，一声冷笑，脚掌猛的一踩地面，而其身影，则是犹如利箭一般疾射而出，五指紧握成拳，一拳就对着周元直挥而去。　　他这一拳，带着气流，力量十足，就算是石头，都会被砸出一道裂纹。　　望着那挥来的重拳，周元却并没有躲避，而是双臂交叉在了身前，作出防御的姿态。　　不过，他这般姿态，却是引得下方众人面现不忍之色，以徐林这打通两脉的身体素质，这一拳，恐怕能够直接将周元打得骨折。　　在那众多紧张目光的注视下，徐林宛如猛虎下山，那气势汹汹的一拳，毫不留守的重重轰在了周元双臂之上。　　咚！　　低沉的声音响起，然后众人便是不出所料的见到，周元的双脚直接是在地面上划出了数米的痕迹，方才堪堪的稳住身体。　　啊！　　一道惨叫声爆发起来。　　不过却不是周元发出，而是那先前轰出气势汹汹一拳的徐林。　　所有人都是目瞪口呆的望着这一幕，徐林抱着拳头，不断的惨叫声，整个拳头一片通红，犹如是砸在了精钢上面一般。　　“你！你在袖子里面藏了什么？！卑鄙！”徐林痛地眼泪都要流出来了，冲着周元咆哮道。　　周围的目光，也是惊愕的看向周元，难道殿下还搞小手段？　　在那众多嘀咕的目光中，周元则是缓缓的撩起了袖袍，再然后，众人便是见到，在他的双臂上，竟是有着一道复杂的光纹，光纹散发着淡淡的黑光，蔓延开来，最后覆盖了周元的双臂，看上去，犹如将皮肤变成了一片黑铁，坚硬无比。　　“这...”　　众多学员震惊的望着那道复杂的光纹，最后猛的有人惊呼叫道：“那是讲师之前教的铁肤纹！”　　众人恍然大悟，原来是源纹！　　苏幼微那紧绷的心也是在此时放了下来，如释重负的松了一口气，嗔道：“原来殿下已经能够将源纹刻画到身体上了。”　　“你，你竟然将源纹刻画到了身上？！”那徐林也是回过神来，他望着周元双臂上的黑色源纹，有些难以置信的道。　　虽说先前在教堂中，他就已经看见周元刻画出了铁肤纹，但那只是在玉板上而已，如果要刻画在身体上，那就必须还得精通人体穴位甚至经络的位置，如此才能够避免被源纹伤及身躯，所以说，在身体上刻画源纹，远比在玉板上更为的困难。　　但是，就在他们连在玉板上都无法刻画出源纹的时候，周元却已经开始将之学以致用...这之间的差距，可真不是一星半点。　　“你还真以为我没开脉，就是手无缚鸡之力吗？”周元笑道。　　徐林面色铁青，有着一种被戏耍的恼怒感，当即寒声道：“真以为凭借着一道铁肤纹，你今天就能赢得了我吗？”　　“现在就让你看看，开脉者和未开脉者的差距！”　　“开脉！”　　伴随着徐林暴喝落下，只见得其周身忽有细微的光流浮现，脚下的尘埃被席卷开来，天地间的源气顺着他的呼吸，涌入他的体内。　　呼呼。　　他浑身的衣袍，都是在此时鼓动起来，猎猎作响。　　在其皮肤表面，隐隐有着光芒浮现，谁都能够感觉到，徐林的气势，在此时暴涨起来。　　众多学员面色都是微变，此时的徐林，体内已经有着源气流淌，而源气顺着经脉流转，无疑会让得徐林的力量，速度都随之暴涨。　　而在众多学员凝重的目光中，周元也是盯着徐林，自语道：“开两脉么...”　　“先前让你进攻了，那么这一次，就该换我了。”　　声音落下的那一瞬，周元已是脚掌一踩，身体直接对着徐林冲了过去。　　“狂妄，现在的你，速度，力量以及身体素质不及我十分之一，还敢进攻？”徐林瞧得冲来的周元，顿时冷笑道。　　“是么？”　　周元的嘴角似乎是笑了笑。　　下一刻，在其脚裸处，忽有淡淡的光芒浮现，隐约可见一道道的光纹蔓延出来。　　唰！　　周元的身体似乎在此时变得轻了许多，速度猛的暴涨，犹如猎豹一般的冲出。　　“那是...那是轻身纹！”有人眼尖的看见了周元脚裸处的光纹，顿时尖叫道。　　而就在他们尖叫间，那与徐林已是近在咫尺的周元，忽然肩膀猛的一抖，隐约有着光芒自衣衫下散发出来，虽然看不清楚，但所有人都能够清晰的感觉到，周元挥出的拳头，在此时充满了一种蛮横的力量感。　　“蛮牛纹！”尖叫再起。　　铁肤纹，轻身纹，蛮牛纹！　　这个时候，就连苏幼微都是忍不住的捂住了小嘴，俏脸上满是不可思议，因为在这短短数息间，周元接连催动了三道源纹。　　也就是说，讲师所教的那三道源纹，已经被周元尽数的习会了，而且还用在了自己的身上。　　嘭！　　在那众多目光的注视下，接连催动三道源纹的周元，那蕴含着强横力量的拳头，已是在徐林那惊骇的眼神中，迅猛无比的重重轰在了其身上。　　咚！　　在那三道源纹的辅助下，此时的周元，不论是速度，力量还是身体素质，显然都已经不弱于徐林，所以，当这一拳落下的时候，徐林便是感觉到一股巨力涌来，再然后，他的身体就直接飞了出去，重重的砸落在演武台之外的地面上。　　演武台外，原本的喧哗都是在此时变得寂静下来，众多少年少女，皆是用不可思议的目光盯着台上的周元。　　谁都没想到，这次的交手，会是这种结果。　　演武台上，周元缓缓的收回拳头，手臂之上的光纹在此时仿佛力量耗尽，迅速的消失不见。　　他揉了揉手腕，然后跳下演武台，伸手从徐林的怀中掏出了一块玉牌，那正是代表大考的名额。　　“连一个未开脉的人都打不过，你还是别去大考丢人了。”周元冲着死死盯着他的徐林一笑，道。　　徐林听得此话，再感觉到周围那众多嘲弄的目光，顿时心头一堵，一口鲜血终于是忍不住的了喷了出来，接着眼前一黑，直接就晕了过去。　　他知道，恐怕从明天开始，他就会成为大周府中众多学员嘴中的新鲜笑料了...\r\n        "