"　　/p&gt;“开七脉！”　　清脆的叱喝声响起，周围天地间的源气顿时源源不断的对着苏幼微的体内涌去，与此同时，一股强横的气势，也是自她的体内爆发出来。　　苏幼微青丝飘舞，源气光流自体内穿梭而过，最后汇聚于其双指，指尖晶莹如玉，但却又闪烁着凌厉之气，引得空气震动。　　“破玉指！”苏幼微望着那暴射而来的青色风刃，那一抹青光，锋锐得足以将地面撕裂，但她的脸颊上，却不见丝毫的惧色，反而是在此时莲步前移，那如玉般的双指，对着风刃重重点去。　　铛！　　下一瞬间，两者重重的撞击在了一起，金石之声响起，不过，所有人都是见到，那抹青色风刃在此时剧烈的颤抖起来，最后砰的一声，凭空的爆碎开来，化为一片青色光点。　　这柳溪虽然能够施展出这道下品玄源术，但毕竟还是有些勉强，所以当苏幼微打通第七脉后，凭借着自身源气的雄浑，却是硬生生的将其击溃开来。　　“不可能！”柳溪见到这一幕，顿时脸颊扭曲起来，难以置信的尖声道。　　她怎么都无法相信，她施展出来的玄源术，竟然会被苏幼微以一道中品源术所打破。　　唰！　　不过苏幼微并没有给她震惊的时间，娇躯一动，便是直射而来，柳溪见状，急忙施展“风灵步”疾退。　　但先前的她，能够凭借着“风灵步”与苏幼微比速度，可如今后者已是开了七脉，整体实力都上升了一个台阶，所以，苏幼微仅仅数息，便是接近了柳溪。　　“贱丫头，你敢伤我？！”瞧得苏幼微俏脸冰冷的欺身而来，柳溪俏脸一变，厉声道。　　回答她的，是苏幼微那闪电般点出的如玉光指，空气在指下撕裂，最后直接落在了柳溪肩头处，顿时鲜血溅射出来，柳溪一声惨叫，身体倒飞出去，在那地面上搽出长长的痕迹。　　苏幼微缓步上前，来到狼狈不堪的柳溪身旁，俏脸冰冷如霜，视线俯视下来，眸子中闪烁着的冷光，竟是令得柳溪都打了一个寒颤。　　“我的确没有你那样的家世，不过，我会用我所拥有的天赋以及努力，将这些尽数的弥补，所以，你在我眼中，并没有什么了不起的。”苏幼微盯着柳溪，淡淡的道。　　柳溪银牙紧咬。　　“另外，柳溪，有一句话，我很早就想对你说了。”　　苏幼微红润小嘴掀起一抹轻蔑的弧度，轻声道：“你曾经说殿下是癞蛤蟆，不过我想告诉你，跟殿下比，你才是一只真正坐井观天的癞蛤蟆！”　　“因为自以为是的你，却连殿下随手捡回来的一个丫头都不如。”　　柳溪要被气疯了，她没想到有朝一日，她竟然会被骂成是癞蛤蟆，但这又让得她无法的反驳，因为她输在了苏幼微手中，而且还输的这么惨。所以，气急攻心之下，她直接是眼一翻，竟直接气晕了过去。　　那正要走上来的裁判见状，也是苦笑一声，然后雄浑的声音响彻而起：“甲院，苏幼微胜！”　　轰！　　整个广场都在这一刻轰动了起来，无数惊哗声响起，一道道惊艳的目光，投射向石台上那俏然而立，但又显得英姿飒爽的清丽少女。　　谁都没想到，她竟然逆转了战局，将身怀玄源术的柳溪所击败。　　甲院所有学员都是起身鼓掌，发出欢呼之声，那看向苏幼微的视线中，倾慕更盛，如此少女，虽没有那过人的家世，但却坚强得犹如那风暴中摇曳的扶桑花，迎着风暴，不惧的绽放。　　“这个小姑娘，真不错。”在那高台上，周擎也是忍不住的赞叹了一声，他自然是能够看出来，先前苏幼微是在强行冲脉，而在战斗中这么做，无疑是要冒着极大的风险，但苏幼微表现出来的勇气与果断，都是令人侧目。　　他感叹着，以苏幼微的天赋以及心性，若是出生在一个好的家里，恐怕早就是那天之娇女，引得无数天才尽折腰。　　整个广场的哗然与喝彩声，还在不断的持续。　　苏幼微没有理会那些喝彩声，只是美目一扫，便是投向了周元所在的方向，而此时的后者，也正对着她竖起大拇指，于是，她红唇这才轻轻一弯，然后那眸子中，有着一抹决然浮现。　　在那无数道目光的注视下，她转过头，直视院首台上齐岳的身影，清澈声响起：“甲院苏幼微，挑战乙院齐岳！”　　静！　　漫天的喝彩声噶然而止，所有人都是目瞪口呆的望着这一幕，眼中满是震惊，显然都没想到，苏幼微竟然还要继续挑战齐岳！　　周元同样是被苏幼微的举动搞得一惊，沉声道：“这妮子，太乱来了！”　　一旁的杨载与宋秋水也是面面相觑，不知道说什么好。　　院首台上，齐岳的面色则是有些阴沉，他盯着苏幼微，他站起身来，淡淡的道：“你不是我的对手，自己下去吧。”　　“那也得动手了才知道。”苏幼微毫不退让，她盯着齐岳，眸子中浮现一抹冷意，既然你们之前想要打着消耗周元的主意，那我就以其人之道还自其人之身，就算我打不过你，我也要让你有所消耗。　　她知道这次的府试对周元很重要，所以她也打算竭尽全力，尽可能的帮周元多赢一分。　　齐岳面色阴沉沉的，他自然也是知晓苏幼微的打算，心中不由得有些暗怒，原本是用来对付周元的手段，结果反而被苏幼微用在了他的头上。　　“冥顽不灵，不知死活！”齐岳寒声道，旋即他脚尖一点，身影便是掠上了石台。　　“接下来，我就让你看看，真正开七脉的力量！”　　齐岳脚掌一跺，顿时天地源气涌入其体内，一道道光流缠绕在其周身，脚下的石板都是爆碎开来，一股惊人的气势散发出来，竟是比之前的苏幼微还要强。　　毕竟齐岳早开了七脉，而苏幼微只是刚刚突破，两者间的差距，自然不小。　　“你能接我一拳，就算你赢！”齐岳傲然冷笑，下一瞬，他一步踏出，五指紧握，体内的源气奔涌，犹如潮水，顺着经脉，涌入拳头之上，顿时那一只拳头闪烁起光芒，犹如蕴含着爆炸般的力量。　　“下品玄源术，奔雷拳！”　　齐岳一声冷喝，一拳轰出，顿时有着雷声滚滚，只见得一道拳印呼啸而出，犹如雷霆轰鸣，凶悍无匹的对着苏幼微轰击而去。　　这齐岳，一出手就是玄源术，显然是打算施展雷霆手段，将先前他们乙院丢失的场面都给找回来。　　苏幼微的俏脸也是在此时变得极为的凝重，她体内的源气尽数的涌动，美眸盯着那暴射而来的源光拳印，下一瞬，其身影疾退。　　从这一拳的威势来看，她就知晓硬拼不得，所以她立即改变策略，打算施展身法，尽可能的多拖一些时间。　　“跑得掉？”然而齐岳一见，却是冷笑一声，目光一闪，只见得那源光拳印速度陡然暴涨，犹如惊雷，一个瞬间，便是冲击到了苏幼微的前方，然后重重的轰下。　　砰！　　空气仿佛都是在此时爆炸开来，石台的地板不断的龟裂。　　苏幼微只感觉到一股无法抗拒的霸道力量自前方汹涌而来，下一刻，她身躯便是猛的一震，一声闷哼，一丝殷红的血迹自红润小嘴边浮现出来，身体倒飞了出去。　　广场中，也是响起诸多遗憾的叹息声，这齐岳，果然还是这大周府的霸王，即便是苏幼微突破到了第七脉，也是无法与其抗衡。　　苏幼微的身影，倒飞出了石台，与此同时，一道身形拔地而起，在那半空中伸出双臂，将那少女拦腰抱起，徐徐落下。　　苏幼微望着那出现在面前的熟悉面孔，轻轻一笑，有些不好意思的道：“还是打不过，看来我太逞强了。”　　出手接住苏幼微的，自然便是周元，他望着苏幼微嘴角那抹刺眼的殷红，眼中也是掠过浓浓的寒光与杀机，温和的道：“你做得很不错了，接下来的事，就交给我来吧，你不用担心，我们不会输。”　　苏幼微浑身都是无力，所以她躺在周元的怀中，微眯着美眸，犹如慵懒的猫一般，没了先前的那种英姿飒爽。　　周元身形落下，将无力的苏幼微交给了宋秋水，然后他这才抬头，那凌厉得犹如刀锋般的目光，直接投向了石台上傲然而立的齐岳。　　他脚掌一跺，在那无数道目光的注视下，身影暴掠而出，犹如大鹏一般，掠上了石台。　　与此同时，周元那冰寒而冷冽的声音，响彻而起。　　“甲院周元，挑战乙院齐岳！”\r\n        "