"　　天才壹秒記住『→網.』，為您提供精彩小說閱讀。　　当周元踏上石台的那一刻，整个广场彻底的沸腾起来，几乎所有的视线都是汇聚了过来，令得此地成为了瞩目之点。　　“那是周元殿下吗？不是传闻他不能开脉修行吗？”　　“那是老消息了，周元殿下在大考的时候就已经能够开脉，如今据说已经达到了开五脉的层次。”　　“开五脉？这怎么可能和齐岳斗？没看见先前连开七脉的苏幼微都败在他手中吗？”　　“看来这一次的府试，齐王府赢定了。”　　“……”　　铺天盖地的窃窃私语声响彻起来，从表面的实力来看，显然更多的人都是觉得齐岳胜券在握，毕竟后者在大周府的这一两年中，一直都是最强的存在。　　在那高台上，就连周擎与齐王齐渊，都是在此时坐直了身体，眼神灼灼的盯着石台上，他们很清楚，周元与齐岳的这场交锋，将会决定大周府以后的归属。　　在那万众瞩目的石台上，齐岳负手而立，白衣飘飘，显得器宇轩昂，他眼神淡漠的望着周元，道：“殿下能够走到这一步，还真是让我意外。”　　要知道，在那一年之前，在齐岳的眼中，周元只是一个无法修炼的废殿下而已，根本让他提不起丝毫重视的想法，然而如今，不过短短大半年的时间，周元却是犹如觉醒了一般，从那无法开脉，一跃达到了开五脉的程度。　　这种进步，就连齐岳，都是暗感惊异。　　“不过，你的脚步也该到此为止了。”齐岳语气淡然，仿佛周元的命运，已经掌握在了他的手中，任他拿捏。　　之前齐岳屡施手段，想要废掉周元，但都未能奏效，这也让得他失去了耐心，而现在这府试，是他最好的机会，在这里，就算是将周元打废了，周擎也是奈何不了他。　　“那可未必。”周元面无波澜，那眼眸深处，有着杀意在流淌。　　齐岳之前所做的那些，同样早已激怒了周元，激起了他的杀心，所以，他也是有着相同的打算，在这府试之上，将之前齐岳的那些手段，尽数的还给他。　　石台上，两人目光对碰，火花与杀意同时浮现。　　广场上，所有的目光都是汇聚而来，至于其他院的那些比试，已经没人再注意，因为他们都清楚，周元与齐岳的这场战斗，很有可能会令得大周王朝掀起狂澜。　　“开始！”　　当裁判那一声低喝陡然响起时，石台之上的平静，几乎是瞬间被打破。　　齐岳率先出手，脚掌一踩，劲力喷吐，而其身影，便是宛如一道光影，直奔周元而去。　　轰！　　他一拳轰出，拳风直接震破了空气，仿佛尖锐的破风声。　　拳光在周元中急速放大，他脚步猛的斜踏而出，身影出现了瞬间的模糊，正是施展了龙步。　　拳光呼啸而来，但却是落在了空处，这让得齐岳眼神微微一凛，早在之前，他就已经知晓，周元似乎修有一道玄妙的身法源术，能够令得自身模糊，躲避诸多攻击。　　一拳落空，齐岳立即变拳为掌，源气涌动，仿佛一抹刃光，直接横扫而出，撕裂空气。　　周元五指紧握，同样是蕴含着雄浑力量的拳头，与那对着咽喉横扫而来的掌刃硬碰在一起。　　砰！　　拳掌对碰，空气炸裂，肉眼可见的冲击肆虐开来，将地面上尘土尽数的掀起。　　嘭嘭嘭！　　下一瞬间，周元与齐岳不约而同的狂暴出手，拳掌仿佛是带起了一抹残影，凶悍无匹的对着对方攻去，犹如风暴。　　短短不过十数息的时间，两人便是硬碰硬的交锋了数十回合，看得人眼花缭乱。　　咚！　　又是一记硬憾，周元与齐岳的身形皆是一震，脚掌搽着地面到射出数十步。　　广场中，隐隐有所骚动，那众多视线中都是噙着一些惊诧，因为他们发现先前两人那凶猛的交锋中，仅仅只是开五脉的周元，竟然并没有落入多少的下风。　　原本他们都以为一旦交手，周元必然会比齐岳压着打的。　　“开七脉，果然挺厉害，比那些凶兽难缠多了。”周元揉了揉拳头，淡淡的道，在那黑林山脉中，他也斩杀了不少堪比七脉的凶兽，但都不及眼前的齐岳棘手。　　齐岳眼神则是有些阴沉，虽然早知晓周元有古怪，身体素质特别的强横，但唯有真正交过手后，他才能够感觉到，周元的身体素质究竟有多强。　　要知道，他可是开了七脉的实力，身体素质屡屡被提升，然而如今，却是奈何不得仅仅开五脉的周元，实在是有些憋屈。　　“开七脉！”　　伴随着齐岳一声暴喝，只见得天地间有着源气呼啸而来，涌入其身体之中，顿时在其身体表面源气光流流转，一股惊人的气势爆发而起。　　咔嚓！　　齐岳脚下的石板，都是在此时悄然的蹦碎，由此可见齐岳体内凝聚了多强的力量。　　周元双目微眯，倒是变得正色一些，狮子搏兔亦用全力，更何况，眼前的齐岳，可并不算是毫无杀伤力的兔子。　　“开五脉！”周元体内同样是源气滚滚，强横的力量，自四肢百骸蔓延开来。　　“唰！”　　齐岳身形一动，在开了七脉的增幅下，他的速度比之前快了数倍，几乎是一闪之下，便是出现在了周元后方。　　“奔雷拳！”　　齐岳再没有留手，眼神阴寒，出手就是一道玄源术，顿时空气炸裂，脚下的地板都是寸寸龟裂，气势凶悍。　　这一拳，比先前对付苏幼微时，无疑还要更强。　　“龙碑手，碎山！”　　周元手掌横拍，沉重无比，犹如驮负山岳，然后携带着那强悍的力道，与后方那呼啸而来的凌厉拳芒，重重硬憾。　　咚！　　冲击波自两人脚下席卷开来，所过之处，坚硬的地板不断被蛮横的撕开。　　“你给我挡？！你再挡给我看看？！”　　齐岳眼中凶光闪现，犹如猎豹般冲出，拳，脚，肘都是在此时化为了杀人利器，呼啸之间轰破空气，宛如一场暴风雨，疯狂的对着周元周身要害攻去。　　他已经将自身的力量施展到了极致，因为他必须要占据优势，将周元的自信击溃。　　而这般暴雨攻势，也看得无数人头皮发麻。　　面对着齐岳如此狂暴的攻势，就连周元面色都是微变，只觉得那视野之中，仿佛都是被对方的攻势所覆盖，即便是施展龙步，都是无法避开。　　不过周元虽惊，但却并不慌乱，眉心神魂微微闪烁，感知便是蔓延开来，顿时那仿若铺天盖地的攻势，立即在眼中变了模样。　　借助着神魂的感知，齐岳那每一道攻势的轨迹，都是在他的眼中变得极为的清晰。　　于是，他悍然出手。　　拳脚之上，源气呼啸，他的反击，并没有齐岳那般狂暴，反而是显得有些缓慢，但却就是这么缓慢的出手，却每一次都是刚好落在齐岳攻势最弱的地方，只是轻轻一点，便是将那凶悍力道尽数的化解。　　犹如四两拨千斤。　　齐岳的面色越来越难看，因为他能够感觉到，他的攻击看似凶猛，但却始终无法突破周元的防御，后者看似不快的反击，却是恰到好处的将他的攻击尽数的化解。　　咚！　　周元又是一记重拳轰出，落在了齐岳肘部，强悍的力道，直接是将齐岳的手臂得一震，整个身体，都仿佛停滞了一瞬。　　“来而不往非礼也，吃我一招试试！”　　周元眼光一闪，猛的变掌为拍，同一瞬间，体内的源气奔涌而来，顺着经脉，涌入手掌，空气都是在此时嗡鸣震动起来。　　一股惊人的气势，自周元体内散发出来。　　“龙碑手，裂地！”　　伴随着一道低沉喝声，周元横掌拍出，顿时掌心有着璀璨的源光浮现，一掌拍出，空气都化为了空气炮，呼啸而出。　　这一掌，直接是拍向齐岳。　　而齐岳的面色，也是在此时猛的一变，显然是察觉到了周元这道反击凌厉得惊人，当即急忙双臂交叉在身前，源气光流缠绕在双臂上。　　“上品源术，金石臂！”　　咚！　　然而周元却是不管这些，那凶悍无匹的一拳重重的拍在齐岳双臂上，音爆炸响，一股强悍的力量，在此时爆发开来。　　咚咚咚！　　一拳轰下，齐岳则是如遭重击，双臂剧颤，脚掌踩着地面狼狈的倒射而退，一脚一个印子，将那石板踩得稀碎。　　满场的哗然，伴随着齐岳倒退的步伐，一波强于一波。　　嘭！　　齐岳强行稳住了身形，他听得那满场的哗然声，脸庞都要阴沉得滴出水来，他眼神暴怒的看向周元，有着充满着杀意的低吼声，自那牙缝中传出来。　　“周元，你这是在找死！”　　手机用户请浏览m.阅读，更优质的阅读体验。\r\n        "