"　　“周元，你这是在找死！”　　当那低吼声自齐岳的嘴中传出来时，一股凌厉的杀意，也是自他的体内爆发出来，那双目中，都是有着血丝攀爬出来，显得异常的狰狞。　　原本他以为这场战斗对于他而言，不过是手到擒来，毕竟他好歹是开了七脉的实力，足以碾压大周府任何的学员。　　但谁能料到，面对着一个开五脉的周元，他不仅未曾干净利落的取得胜利，甚至眼下还被周元步步逼退。　　这对于他而言，无疑是丢尽了颜面！　　“谁死还不一定呢！”周元声音平静，但那双目中，杀意同样是旺盛。　　齐岳血丝攀爬的双瞳，盯着周元，片刻后，他脸庞上狰狞的神情缓缓的平复，只是那声音，愈发的森然：“周元，你能走到这一步，不得不说，真的已经超出我的意料了。”　　“不过，你以为这样，你今天就能够赢得了我吗？”　　瞧得齐岳那阴森的表情，周元双目微眯，神色倒是郑重了一些，因为他知道，对于这场府试，齐岳必然会是有着准备。　　齐岳深吸一口气，眼中掠过一抹狠色，下一瞬间，只见得其身体猛的一颤，有着低沉的声音响起。　　“破脉诀！”　　嗡！　　随着那声音响起，只见得天地间忽有源气滚滚涌来，源源不断的灌注进入齐岳的体内，紧接着，所有人都是感觉到，齐岳的气势开始节节攀升。　　周元的面色，终于是在此时有所变化，缓缓的道：“竟然是破脉诀，你可真是狠。”　　所谓破脉诀，也是一种源术，这种源术能够在短暂的时间内，强行的助人破开一脉，如今的齐岳已开七脉，若是再破一脉，就能够达到八脉的程度。　　不过此法乃是强行而为，所以一旦施展，也会对自身造成损伤，大大延缓之后真正打通第八脉的时间。　　一道道源气光流，缠绕在齐岳的周身，他衣袍鼓动，猎猎作响，他感受着体内那股强悍的力量，五指紧握，发出嘎吱声响。　　“为了谋得这大周府，这点代价算不得什么。”齐岳语气淡漠，道：“而且我们齐王府早就准备好了天材地宝，很快我就能够恢复过来。”　　“不过，在这之前，我觉得付出代价的，会是你！”　　砰！　　就在齐岳声音落下的那一瞬间，他身影猛的暴射而出。　　“好快！”周元微惊，在强行破开八脉后，齐岳的整体实力，都是再度上升了一个台阶。　　“龙步！”　　周元毫不犹豫的脚踏龙步，身形斜踏。　　轰！　　一只缠绕着源气光流的拳头，狠狠的从后方轰而来，搽着周身的胸膛飞了过去。　　不过，就在攻击落空的那一瞬，齐岳猛的变拳为掌，横拍而下，源气拍击空气，强悍的劲力令得空气形成了刺耳的空气炮，轰在了周元胸膛上。　　蹬蹬！　　周元身形急退，胸前隐隐传来痛感，先前那一击，即便只是被齐岳拳风所带起的空气炮，却依旧是威力十足。　　显然，在破开八脉后，齐岳的实力，变得更强了。　　“看你能躲多久？！”齐岳眼露寒光，身影再度暴射而出，攻势凌厉如闪电，一波波的对着周元笼罩而去。　　而面对着此时极为强势的齐岳，周元也是步步急退。　　局面瞬间转入下风。　　广场上，无数道视线也是这猛然变幻的局面惊哗出声，任谁都是看得出来，此时的局面，齐岳完全占据了上风，若是周元没其他底牌的话，很有可能就会彻底落入齐岳的掌控。　　甲院这边，所有学员都是面色凝重而担忧，苏幼微玉手紧握，俏脸上也是有些焦急，因为此时的齐岳，实在是太强了。　　高台上，周擎也是神色凝重，而那齐王齐渊，则是露出了一抹得意笑容。　　轰轰！　　石台上，两道身影不断的追逐，齐岳攻势凶猛，一波接一波，而周元则是在不断的躲避，避开着齐岳的锋芒。　　不过，在齐岳的压制下，周元躲避的空间越来越小。　　直到某一刻，他的步伐，已是来到了石台边缘，而此时，那齐岳满脸狰狞的一笑，那凶悍的掌风，便是陡然横扫而下，地板都是在那掌风下，裂开缝隙。　　这一掌，足以将周元扫出高台，决定胜负。　　因此，在那广场中，已是有着此起彼伏的惊呼声响起。　　“给我滚下去吧，真以为你能改变什么吗？！”齐岳狞笑的声音，在此时响起。　　掌风扑面而来，周元却是在此时猛的抬头，那面庞上，竟并没有丝毫的惊慌之色，反而是扬起了一抹充满着寒意的笑容。　　“我说过，得意忘形，可不是什么好事！”　　轰！　　周元体内，忽有异声响起，只见得那天地间的源气，也是在此时涌入他的体内，令得其体内的源气波动，陡然暴涨。　　周元这般变化，自然立即引起了无数人的注意，当即一道道不可思议的惊呼声响彻而起：“周元殿下也打通了第六脉？！”　　“难道也是用了破脉术？”　　“不是破脉术，周元殿下体内的源气依旧雄浑，没有半点紊乱迹象，这是因为熟练掌控的原因，所以并非是突然破脉。”　　“这是真正的打通了第六脉才有的表现。”　　“也就是说，周元殿下的第六脉，早就打通了，但他一直在隐藏实力！”　　“好深的心机，有这种实力，却还故意退避示弱，让得那齐岳以为胜券在握，心生大意！”　　“……”　　无数声音响起，所有人都被周元突然间的爆发所震惊。　　“怎么可能？！”齐岳瞳孔也是在此时猛的一缩，原本他以为周元是被他逼到死路的兔子，哪料到下一刻，这兔子却是显露出了狰狞的獠牙。　　“你真以为我在黑林山脉待的这两个多月，只是打通了第五脉吗？！”周元森然一笑，他在黑林山脉，日夜与源兽搏杀，还有着夭夭为他刻画“三十六兽开脉纹”，可谓是吃尽了苦头，所以，在离开黑林山脉的前五天时间，他就水到渠成的打通了第六脉。　　只不过他一直隐藏着这种提升，只是让得自身表现出第五脉的实力。　　“龙碑手，裂地！”　　周元出手迅猛，反击得异常凌厉，手掌横拍，源气滚滚而来，空气噗噗的不断炸裂开来，劲风逼人，凶悍得无以复加。　　周元的反击，直接是令得齐岳浑身汗毛倒数，一股危险的气息涌来，令得他仓促间根本来不及多想，只能够拼命的催动源气。　　“奔雷拳！”　　仓促之下，齐岳一拳轰出，下一刻，就与周元那凌厉反扑的掌风硬憾在了一起。　　砰！　　低沉之声响彻而起，两人脚下的石板尽数的龟裂，然后被肆虐的劲风席卷散开。　　而在碎石飞舞间，所有人都是能够见到，齐岳身躯一震，双脚搽着地面倒飞出去，最后强行稳住时，已是一声闷哼发出，嘴角有着一抹血迹浮现出来。　　而反观周元，却是因为那凶猛的反扑，仅仅只是退后了半步。　　哗！　　整个广场再度的哗然，无数人暗暗喝彩，周元这一招示敌以弱，无疑是取得极为不错的效果。　　“好厉害，好老辣的战斗意识。”诸多眼光毒辣者，都是暗暗点头，虽说齐岳的实力看上去更强，但论起战斗意识，却弱了周元一头。　　而且周元出手，皆是老练凶狠，凡是爆发，必有成效。　　石台上，齐岳缓缓的搽去了嘴角的血迹，他的脸庞微微抽搐着，最终他还是深吸一口气，死死的压制着心中要冲毁理智的暴怒。　　“没想到，你竟然早就打通了第六脉！”齐岳寒声道。　　周元淡笑一声，道：“总得留点手段不是。”　　若是一开始就将底牌全部都掀了，反而没了这种出其不意的效果，至少现在，齐岳因为大意，已经伤在了他的手中。　　齐岳眼神阴冷的盯着周元，缓缓的道：“的确，你给我上了一课。”　　他闭着眼睛，点了点头，漠然的道：“所以为了感谢你，我会用我最强的力量来打败你，我会让你这些自傲的底牌一张张的撕烂，让你体验到真正的绝望。”　　当其声音落下的时候，他慢慢的抬起的手掌，然后所有人都是见到，在其手掌上，有着淡淡的青色光芒浮现出来，那光芒伸缩不定，隐隐间，有着一种令人色变的锋芒传出来。　　空气都是被那青芒所撕裂。　　望着那道青芒，在场一些识货的高手，都是面色一变，有着震惊的声音响起：“那是…齐王府顶尖源术之一的玄芒术？！”　　“这齐岳，竟然修成了玄芒术？！”　　“这下子不好办了，周元殿下危险了，这玄芒术虽说只是下品玄源术，但其威力，却连一些中品玄源术都比不上！”　　“齐岳修成了此术，养气境下，恐怕当属无敌了！”\r\n        "