"　　/p>青色的光芒，在齐岳的掌边吞吐不定，其长不过半指左右，但当其伸缩时，青光飘动，连空气都是被嗤啦啦的切开，足可见其惊人的杀伤力。　　在场的人，皆是一眼就看出了这道青芒的来历，赫然便是那齐王府的顶尖源术之一，玄芒术。　　此术威力极为的可怕，寻常人根本就不敢与之硬碰，所以，当齐岳施展出此术时，再凭借着他此时八脉的实力，恐怕养气境下，能够与他抗衡的人，相当稀少。　　所以，一时间，场中的局面，再度逆转。　　“能够将我逼到这一步，周元，我承认你很厉害，我没想到，半年之前的一个废物，竟然能够对我造成这么大的威胁!”齐岳浑身冒着杀意，他盯着周元，森然道。　　“你让我感觉到了很大的威胁，所以，我觉得，还是再度将你废了比较好！”齐岳露出白森森的牙齿，笑容狰狞。　　周元盯着齐岳掌心伸缩不定的青芒，眼中也是掠过一抹异色，他显然也是没想到，这齐岳也将玄芒术给修成了。　　不过，齐岳这道青芒，极为的淡，而且隐隐有所不稳，显然只是勉强而为。　　但绕是如此，这道青芒的威力，都远远超越了之前同为下品玄源术的奔雷拳。　　“我与你则是正好相反。”周元望着满脸狰狞杀意的齐岳，语气倒是淡淡，道：“因为我从始至终都未曾将你当做是个威胁，在我的眼中，你只是一个我修炼路途之上的一个小小绊脚石而已。”　　齐岳瞳孔一缩，怒极而笑，被一个他曾经眼中的废殿下说成只是其眼中的一个小小绊脚石，这实在是让得他感觉到了从未有所的侮辱。　　“真希望待会你跪在我的脚下时，还能够说出这种话！”　　齐岳杀意达到了顶点，周身气势也是凶猛如虎，掌心青芒涌动，下一瞬，他再忍耐不住心头的杀意，脚掌一跺，石板碎裂，而其身影便是在那无数道惊呼声中，对着周元疾射而去。　　手掌掠过空气，薄薄的青光，却是散发着极为凌厉的波动。　　齐岳气势凶猛而来，而周元则是立于原地，动也不动，那模样，落在众人的眼中，仿佛是被齐岳的气势所吓傻了一般。　　甲院方向，苏幼微俏脸微白，几乎要忍不住的冲上台去，但却被理智死死的压制住。　　一旁的楚天阳，也是拳头紧握，面色紧绷，眼睛眨也不眨的盯着石台上。　　高台上，周擎也是身体前倾，隐隐有着源气涌动，显然是打算在最后的关头施救，免得周元出现意外。　　在其下方，齐王齐渊则是微微一笑，似已胜券在握。　　在那无数道同情的目光注视下，周元望着那暴射而来的齐岳，他似是低语一声，道：“玄芒术，很厉害么？”　　他脚步横踏而出，身体猛的震动起来，背脊起伏，然后张开了嘴巴：“龙吸术！”　　吼！　　隐约间，似是有着龙吟声响起，只见得天地间的滚滚源气化为一道白线，被周元一口吞进了体内。　　伴随着如今对九十八式锻龙戏的熟练，周元已经不太需要打出完整动作，而是能够以震动骨骼的方式，来施展龙吸术。　　一口浓郁的源气吞入体内，顿时在那经脉中高速的旋转，压缩。　　周元抬头，望着那近在咫尺，面庞愈发显得狰狞的齐岳，也是缓缓的伸出了手掌，再然后，无数人都是难以置信的见到，在周元的手掌上，竟然也是有着青色的光芒浮现出来，光芒伸缩不定，撕裂着空气。　　青光与齐岳手中的颜色如出一辙，而且隐隐的，仿佛是要更深邃一些。　　而且，最重要的是，周元手中的青光，足足一寸，而齐岳手中，却不过半指！　　整个广场，无数轰然声响起。　　“周元殿下施展的…竟然也是玄芒术？！”　　“怎么可能？此术不是齐王府独有的吗？周元殿下怎么可能会？！”　　“而且周元殿下的青芒更浓，而且芒光更长！显然造诣比齐岳更高！”　　“这怎么可能…”　　此起彼伏的惊呼声不断的响起，所有人都因为眼前这一幕感到惊愕。　　近在咫尺间，齐岳瞳孔同样是在此时放大，眼中死死的盯着周元手上伸缩不定的青色光芒。　　周元望着齐岳那副模样，嘴角方才一掀，戏谑的道：“玄芒术，不好意思，我也会！”　　就在他最后一个字落下的时候，他猛的一步踏出，青芒覆盖手掌，宛如一抹青刃，直接对着前方暴掠而来的齐岳，凶猛斩下!　　嗤啦！　　手掌掠下，空气直接裂开，甚至连下方的地面，都是在此时被撕裂出了一道痕迹。　　在那无数道目光的注视下，周元与齐岳的双掌，猛的对碰，两道散发着凌厉气息的青芒，也是碰撞在了一起。　　嗤！　　隐约间，仿佛是有着一道细微的声音响起。　　周元与齐岳的身影，交错而过，然后皆是前冲了数步，缓缓的停了下来。　　两人背对而立，手掌的青芒，不断的闪烁。　　整个广场，都是在此时变得极为的安静，所有的视线，都是死死的盯着两人，他们知晓，这场龙争虎斗，即将会出现结果。　　“怎么可能…”安静中，石台上有着低声响起，只见得那齐岳喃喃道：“你怎么可能会玄芒术？而且还会这么强？！”　　“这恐怕也是要拜你所赐了。”周元声音没有波澜。　　齐岳瞳孔一缩，似是想起了什么，面庞顿时扭曲起来：“原来…罗浩是死在了你的手中！”　　怪不得他怎么都找不到罗浩的踪迹，原来是早就被周元所杀，而且那玄芒术，也落在了周元的手中，并且被他偷偷修炼而成。　　周元没有理会齐岳，他袖袍对着后方轻轻一挥，似是有着一道劲风呼啸而出。　　劲风掠过，再然后，广场上无数人便是骇然失声，因为他们见到，齐岳的整条手臂，竟是在此时缓缓的脱落，最后带着喷涌的鲜血，落在了地面上。　　那手臂断处，光滑如镜。　　啊！　　此时此刻，齐岳那凄厉的惨叫声方才响了起来。　　整个广场，都是鸦雀无声，所有人都是呆呆的望着那惨叫中的齐岳，因为他们知道，从这一刻起，这场战斗，就有了胜负。　　但这个结果，显然出乎了所有人的意料。　　谁都没想到，称霸大周府两年的齐岳，竟然会在今日，如此狼狈的败在周元的手中。　　一道道目光，带着一丝惊奇的投向石台上垂手而立的周元，没想到，这个传闻中无法开脉修炼的废殿下，竟然也是在不知不觉间，开始展露锋芒。　　或许，大周皇室，并没有他们所看见的那般式微。　　高台上，周擎与齐渊同样是有些震动的望着这一幕结果，不过周擎是惊喜，而齐渊，则是面色铁青，特别是当他见到齐岳手臂被周元斩断时，再也忍耐不住心中的暴怒，霍然起身，厉声喝道：“竖子，好狠的手段！”　　轰！　　当其喝声落下时，只见得一道金色气柱猛的自其天灵盖冲天而起，最后直接是化为一只金色的大手，呼啸而下，对着石台上的周元抓去。　　这一掌下，整个石台都将会被捏爆。　　四品源气，金石混元气！　　不过，就在那金色大手抓下时，一道同样强悍的赤气也是冲天而起，化为一只赤红大手，与那金色大手狠狠的冲撞在一起。　　四品源气，炎雷气！　　惊天动地般的声音响起，大地都在颤抖，可怕的劲风席卷开来，烟尘漫天。　　与此同时，周擎那低沉中蕴含着震怒的声音，也是响了起来。　　“齐渊，你想造反吗？！”\r\n        "