"　　轰！　　两名太初境的强者交手，那等动静，可谓是地动山摇，整个广场都是在此时剧烈的颤动起来，即便只是扩散出来的余波，都令得无数人感到窒息。　　而在周擎的怒喝声响起时，在那广场后方，忽有大批的禁军如潮水般的涌出来，不过同时间，广场中，也是有着一道道身影伸向了怀中的武器，而且隐隐的，有着靠近齐王的迹象。　　双方的人马，都是在戒备。　　顿时整个广场上的气氛都是变得肃杀起来，各方势力暗感震惊，难道今日，皇室与齐王府就要直接开战了吗？　　双方现在显然都没有准备好，若是开战，必然引得大周内乱，同时引来诸多觊觎。　　周擎面色冷厉，雄浑的赤红炎雷气，源源不断的从其天灵盖呼啸而出，其中隐隐有着雷鸣传出，盘踞在其上方的天空，释放着惊人的气势。　　他眼神冰冷的盯着齐王齐渊，只要后者敢有任何的异动，他就将会出手。　　而在周擎这犹如鹰隼般的注视下，齐渊面庞微微抽搐，虽然眼中涌动着震怒与杀意，不过他毕竟也是枭雄之辈，知晓如果在这个时候就与皇室开战，那么必然会是两败俱伤，到时候平白给人做了嫁衣。　　于是，他深吸一口气，那自其头顶呼啸而出雄浑源气，忽的倒卷而回，没入了他的体内。　　他那阴沉的脸庞上，也是露出了笑容，冲着周擎抱了抱拳，笑道：“王上息怒，我这只是一时心急，鲁莽之处，还望王上包涵。”　　说着，他又是看向石台上的周元，道：“先前若是惊吓到了殿下，殿下可不要见怪才是。”　　周元望着齐渊脸庞上的笑容，心中忍不住的道：“这齐王，还真是个枭雄，能屈能伸，怪不得给父王造成了这么大的麻烦。”　　周元的心中，对齐渊愈的警惕，但面上却是保持着笑容，满是歉意的道：“不怪齐王，怪我先前收不住手，断了齐兄一臂，所以我才要赔个不是。”　　齐渊看了一眼抱着断臂还在惨嚎的其岳，眼角跳了跳，只得皮笑肉不笑的道：“拳脚无眼，总有意外生，这只能说是齐岳技不如人罢了。”　　“齐王能够理解，那就再好不过了。”周元似是松了一口气，欢喜的道。　　“呵呵。”齐渊笑了笑，然后目光一闪，道：“先前殿下所施展的，可是我们齐王府的玄芒术？不知此术，殿下从何得来？”　　周元闻言，笑道：“前些时候我在黑林山脉修炼时，曾有人想要刺杀我，不过被我反杀后，却是在他的身上现了这玄芒术。”　　“原来如此。”齐渊恍然道：“前些时候我们齐王府遭遇窃贼，正是遗失了这玄芒术，想来那袭击殿下的应该是那窃贼无疑。”　　齐渊笑容温和，道：“还得多亏了殿下，不然的话，我们齐王府可就要将此术遗失了啊。”　　周元眉头微挑了一下，这齐王还真是老奸巨猾，一句话就想将玄芒术给讨要回去，哪有这么简单的事。　　当即周元感叹一声，道：“若是这玄芒术还在我身上，还给齐王府自然是理所应当，不过可惜，前些时候与源兽搏杀时，却是不幸被那源兽一口咬碎，所以我就将它给扔了。”　　齐渊脸庞上的笑容一滞，拳头都是忍不住的握紧了一下，周元这话，就是三岁小儿都不会信，显然，后者是摆明了不会将玄芒术归还。　　但偏偏他却没有多少的办法，除非现在就与皇室翻脸。　　周擎见到这一幕，心中也是冷笑一声，然后收敛了喷薄的源气，虽然对于齐渊的放肆，他心中也是极为的动怒，但他同样明白，现在还不是与齐王府开战的时候。　　随着两人的气势收敛，那广场上紧绷的气氛方才渐渐的松缓下来。　　虽然所有人都知道皇室与齐王府对立，但那最后一层薄膜终归还没有捅破，若是今日就在这里直接捅破的话，那么大周必然会动荡，到时候所有人都无法避免。　　齐渊挥了挥手，有着两道人影掠上高台，将那惨叫中的齐岳搀扶了下去，而此时，那在一旁的裁判方才回过神来，当即高声喊道：“甲院，周元胜！”　　“乙院人手损失殆尽，此次挑战，甲院得胜！当为今年诸院之！”　　当裁判的声音响彻而起时，那甲院的诸多学员，顿时欢呼出声，广场中，无数观战之人，也是出了轰鸣的鼓掌声。　　那一道道目光，皆是带着惊奇之色，看向石台上的那道清瘦的少年身影，谁都没想到，这个曾经所有人眼中无法开脉修行的废殿下，竟然能够做到这种程度。　　一些曾经经历了十数年前那件事的人，也是暗暗感叹，当年那种劫难，竟然都是未能将这位殿下彻底的毁掉，由此可见，这位殿下的命格究竟有多硬。　　只不过，周元毕竟损失了他曾经的圣龙气运，所以，未来他能够走多远，也是难以确定的事情。　　毕竟，原本属于他的圣龙气运，如今已经成为了那大武的镇国气运，并且成就了那一对当年与他同时出生，具有“蟒雀”之命的人，而想要重新夺回，凭借大周的力量，恐怕比登天还难。　　与甲院的欢呼声相比，乙院那边，却是一片的安静，气氛沉闷，那乙院院长徐洪，面色铁青，犹如将要爆的火山一般。　　他距离大周府府主的位置，仅仅只有一步之遥，原本今日过后，他就将会掌控大周府，但谁能料到，局面会变成这样。　　原本必胜的齐岳，竟然会败在了周元的手中！　　在那一旁，昏迷过去的柳溪也终于是清醒过来，不过当她在听见裁判的声音时，俏脸顿时一片煞白。　　“齐岳输给周元了？怎么可能？！”　　她呆呆的看向那石台上，只见得那里，周元负手而立，少年身姿挺拔，清瘦的面容，也是在此时显得有着一种锋锐之气，令人不敢小觑。　　“怎么可能…他怎么可能斗得过齐岳！他不过只是一个废殿下而已！”柳溪喃喃道，犹自还有些不敢相信。　　其他乙院的学员，看到柳溪这般模样，都是有些快意，平日里这柳溪心高气傲，从不将除了齐岳的其他人看在眼中，就算是同为乙院之人，她都总是摆出高人一等的架势。　　你以前总是说那周元殿下是个癞蛤蟆，你根本就瞧不上眼，但人家如今却是如此的优秀，优秀到连齐岳都比不过的地步。　　看来先前那苏幼微说的也没错，跟周元殿下比起来，她柳溪，才是一个自以为是的癞蛤蟆！　　高台上，齐渊已是知晓此次谋划大周府已是失败，面色有些阴沉，他看向周擎，淡笑道：“这次府试，还真是让人意外，恭喜王上了。”　　周擎神色平淡，道：“只是可惜齐王这些年在大周府上面下的心思了。”　　齐渊一笑，道：“此次算是我齐王府棋差一着，不过王上也莫要太得意了，没有这大周府，我齐王府依旧是齐王府。”　　“另外…”　　他声音顿了顿，看了周擎一眼，微笑道：“我那大儿齐昊，如今据说在大将军麾下颇得赏识，所以，王上或许得多注意一点。”　　听到此话，周擎眼瞳微微一缩，旋即面色不动，道：“大将军可不是叛逆之人，这一点本王还是相信的。”　　“呵呵，希望吧，但是王上所相信的，最后似乎都没有太好的结果。”齐渊若有深意的笑了笑，然后不再多说，对着周擎抱了抱拳，便是转身而去。　　望着齐渊离去的身影，周擎的眼神也是变得冷厉了许多，他知道，这一次断了齐王府对大周府的谋划，齐王府必然不会善罢甘休，看来日后，双方的争斗，也将会越来越凶狠…　　不过，他是无论如何，都不会允许当初的事，再次的生！\r\n        "