"　　大周府的府试落幕了，但这一次的府试，却是在大周城中掀起了不小的波澜，其中最为人津津乐道的，便是他们大周那位传闻中无法开脉修炼的殿下，竟是在府试上大放异彩，以开六脉的实力，强势的击败了依靠破脉诀达到了开八脉的齐岳…　　此事传出，引来了诸多惊叹声，而周元的名字，也第一次不再是因为这个殿下的身份，开始在大周王朝中，有了一些名气。　　…　　大周府府试之后，便是一段长时间的假期，不过这假期对于周元而言，却并没有因为府试的胜利就有所放松，每日的修炼，依旧未曾停下。　　因为正如他对齐岳所说，在他的眼中，齐岳并不是什么强大的威胁，只是他修炼变强的道路上的一个小小绊脚石而已。　　顺脚踢开了绊脚石，他的目光，始终盯着远处。　　一个月后。　　王宫，内殿。　　周元走入殿中，他看向桌后的周擎，道：“父王，您找我？”　　周擎抬头一笑，道：“最近修炼得如何？”　　“挺好的，应该很快就能破开第七脉了。”周元回道，这一月中，他依旧日夜勤修，第七脉已然不远。　　周擎欣慰的点点头，看来府试的胜利，并没有让得周元得意忘形，放松修炼。　　“这次多亏了你，不然大周府，怕是难逃齐王府的染指。”想起之前的府试，周擎还有些心惊，忍不住的感叹道。　　“身为大周的一份子，自然也要出点力。”周元笑道。　　周擎脸庞上的笑容愈发欣慰，旋即缓缓的道：“此次扼制了齐王府染指大周府，但想来他们也不会轻易罢休。”　　“父王，这齐王府是我们大周的毒瘤，想要壮大大周，这颗毒瘤可必须清除掉。”周元眼露寒光，道。　　周擎点点头，道：“这齐王府我自然是时刻想要除掉，但如今的齐王府实力不弱于皇室，若是开战的话，结果必然是两败俱伤，除非…”　　“除非什么？”周元一怔。　　周擎轻声道：“除非大将军能够坚定不移的站在皇室这一边，帮助我们对付齐王府。”　　“大将军？卫沧澜？”周元心头一动，显然对于这个名字有所听闻。　　周擎微微点头，道：“如今的大周，其实有三股力量最强，一是我们皇室，二就是齐王府，第三就是大将军，卫沧澜。”　　“卫将军本身也是太初境的强者，而其麾下，也有一支沧澜军，是大周王朝三大强军之一。”　　另外两支，一支是皇室禁军，另外一支就是齐王府的齐王卫。　　“父王，这卫将军，难道也有异心？”周元皱了皱眉头。　　周擎摇摇头，道：“当年即便与大武对抗，卫将军都依旧跟随在我左右，所以他不是那种会有异心的人，说起来，其实也算是我对不住他。”　　说到此处，周擎的面色也是有些黯然。　　“怎么回事？”周元疑惑的道。　　周擎站起身来，指向了背面墙壁上悬挂的大周地图，在那西北边境处，有着一片地域，名为沧澜郡，而在沧澜郡外，则是一片黑色的大地，犹如连绵深渊大。　　“你可知此地？”周擎指着地图上那连绵的黑暗大地，神色凝重的道。　　“这是…黑渊？”周元面色微变，这黑渊，几乎算是闻名大周的凶地，其中源兽无数，而且极为的残暴，所以这片地域，根本没有哪个王朝能够占据，这也就导致了无数散修汇聚，在其中形成了诸多大大小小的势力。　　这些势力，时不时的侵犯大周边境，掠夺杀戮，无恶不作。　　“在黑渊中，最为强大的势力，名为黑毒城，其城主名为黑毒王，乃是一位太初境的强者，凶名赫赫。”周擎沉声道。　　“当年黑毒王进犯我大周，被卫大将军所阻拦，于是黑毒王围困沧澜郡，虽说最后逼退了黑毒王，但卫大将军却是中了黑毒王的暗招，瘴魔毒。”　　“此毒虽然令得卫大将军备受折磨，不过他毕竟是太初境的强者，能够将其压制，但谁都没想到，在那之后，卫将军所生独子，卫斌，竟在出生时就被毒气侵染，至今瘫痪在床，被毒气所折磨。”　　“独子被毒伤，卫将军也极为的震怒，对那黑毒王的恨意滔天，从此以后，就再不出沧澜郡半步，将那黑毒王视为眼中钉，肉中刺，时刻想要复仇。”　　“所以，这些年来，卫将军闭守沧澜郡，对于大周王朝的形势，也不再理会。”　　说到此处，周擎声音也是变得低沉了许多：“我知道，这是因为卫将军在怪我，当初原本是我让他拖住黑毒王，我则率军帮他围剿，但谁料到那时候齐王出手，阻碍了行程，所以当我率军赶到时，卫将军已是中了那“瘴魔毒”。”　　“所以说，卫将军那独子变成这样，我也有责任。”　　听完周擎此言，周元方才恍然，原来其中还有这样的故事，想来那卫将军就是因此对父王心生了一些芥蒂，再加上皇室威严不再，所以就闭守沧澜郡。　　毕竟若是皇室还是如同当年那般强横，想来卫沧澜也不敢做这种事情。　　而那卫斌的遭遇，倒是与他差不多，只不过差别是，他身上的怨龙毒，比那瘴魔毒凶悍了不知道多少倍。　　如此说来，这卫将军就是一个中立派，既不理会齐王府，也不接受皇室的调遣，怪不得父王说这卫沧澜站在哪一边，那一边就能够取得绝对的优势。　　“据我所知，那齐渊的大儿子齐昊从大周府毕业后，便是前往了沧澜郡，投入卫将军的麾下，据说如今在沧澜郡中已是有所名气，显然，那齐渊是打算用这种方法去接近卫将军，好令得其投向齐王府。”周擎缓缓的道。　　周元眼神一凛，如果卫沧澜真的选择帮齐王府，那他们皇室，就真的有倾覆之危。　　“不过你也不用太担心，卫将军此人我还是很了解的，他绝不会站到齐王府那边来对付大周。”周擎说道。　　周元缓缓的道：“但他也不会帮皇室来对付齐王府。”　　周擎微滞，面带苦笑的点点头。　　周元轻叹一声，如今他们大周，可真是风雨飘摇，四处都是危机啊，他在大周府的获胜，不过只能稍稍打击一下齐王府的气焰而已，这个毒瘤不除，大周一日不得安宁。　　“此次将你叫来，是有一件事要告诉你。”周擎面色凝重的道。　　“什么事？”周元瞧得周擎那面色，不由得问道。　　周擎目光盯着地图上黑渊的那个地域，缓缓的道：“前些时候，我收到了一些消息，在这黑渊中，有人发现了一方遗迹。”　　“遗迹？”周元怔了怔，那黑渊辽阔无比，出现一些遗迹，应该是很正常的事情。　　周擎的双目，却是在此时变得炽热了许多，他轻声道：“有人在那遗迹中，发现了一株奇特的植物，赤如火，吸日光而生，其籽如火晶。”　　“那是什么？”周元莫名其妙。　　周擎道：“如果我没猜错的话，这应该是火灵穗，四品源食！”　　“四品源食？！”听到这里，周元终于是动容，要知道，他们皇室独有的“玄晶米”也不过才只是二品源食，但即便如此，也对他开脉带来了极大的效用，并且用来笼络了不少人才。　　而四品源食，作用如何，怕是更加的难以想象，也只有他们大周在最为鼎盛时期，才拥有着四品源食“血蛟青稞”。　　如果他们大周皇室能够拥有着“火灵穗”，那么大周的实力，也会随之提升，甚至未来足以对大武再造成威胁。　　这是真正的战略物资，对于一个王朝，拥有着至关重要的作用。　　所以，当听到四品源食时，周元方才明白为何周擎神色如此的激动。　　“这火灵穗必须落在我们大周皇室手中。”周元说道。　　难以想象，此物如果落到齐王府的手中，那齐王府的实力，必然会在未来的几年中迅速的成长，甚至超越他们大周皇室。　　周擎点点头，他看了周元一眼，再度道：“而除了这“火灵穗”外，似乎在那遗迹中，还有一种如玉石般的大树，大树生有玉果，如婴儿一般。”　　周擎盯着周元，缓缓的道：“此乃“玉婴果”，能增补寿元。”　　轰！　　周元脑袋瞬间犹如炸了一般，呼吸都是变得粗重起来，双目赤红，他的母后，曾经为了救他，损耗了寿元，如今寿命不足十年，这始终是周元心中的一根刺，他想尽办法，想要延长母后的寿元。　　但能够增补寿元的天材地宝，何等稀罕，就算是他们皇室倾尽力量寻找，都未曾有半点消息，然而周元怎么都没想到，竟然会在今日，有了一些消息。　　周元舔了舔嘴巴，眼神坚定的看着周擎，一字一顿的道：“这玉婴果，我们必须要！”\r\n        "