"　　大周王宫，香阁中。　　水晶镜前，夭夭挺身而坐，怀中抱着懒洋洋的吞吞，青丝披散下来，一直垂落到纤细腰间，镜面上，映照着一张绝美而清冷的脸蛋。　　在夭夭身后，秦玉正帮夭夭挽着长发，神情温婉。　　自从夭夭来到王宫后，秦玉倒是极为的喜爱她，几乎将其视为女儿一般。　　而夭夭虽然性子清冷，不过面对着温婉热情的秦玉，也是变得柔和了许多，所以两人的关系，倒是越来越熟。　　“真漂亮。”　　秦玉只是简单的帮夭夭将长发挽成了一个高马尾，顿时令得清冷的少女多了一些青春活力的感觉，让人颇感惊艳。　　夭夭微微一笑，道：“谢谢秦姨。”　　秦玉摸摸少女的头，笑道：“不用客气，你若是在王宫里面呆得闷了，就让周元陪你出去走走。”　　夭夭螓首微点。　　怀中的吞吞，突然在此时睁开眼睛，冲着门口处嗷的叫唤了一声，然后就化为一道影子冲了出去，撞在了刚刚进门的一道人影怀中。　　“哎哟。”　　刚进门的周元，捂着肚子叫了一声，他抱着怀中的吞吞，此时的后者，正咬着他的领子不断的甩，那股巨力，差点将周元掀翻过去。　　“别甩了，别甩了！”周元骂了一声，身后有侍女赶紧端上一盘精心腌制的源兽肉干，吞吞这才放了周元的衣领子，跳到银盘上，眯着眼睛一口一个的开始享受着。　　“这小畜生，真把我当饭票了？”周元瞧得吞吞这模样，也是气得直咬牙，这小畜生现在每次看见他，就眼睛发绿。　　摇摇头，懒得理会这吞吞，周元走了进去，与秦玉见了个礼。　　“你们小孩子自己聊吧，我就不打扰了。”秦玉笑眯眯的道，摸了摸周元的头，便是慢悠悠的离去。　　夭夭玉手摸着马尾，轻轻偏头，马尾尖点了点，美眸扫向周元。　　周元嘿嘿一笑，从袖中掏出一个赤红的玉瓶，有些肉痛的道：“你现在口味越来越刁，这瓶赤灵酒，可是我花了一千源晶才买回来。”　　夭夭伸出玉手，接过赤红玉瓶，轻轻嗅了一口，美眸微亮了一下，旋即笑吟吟的看着周元，道：“无事献殷勤，说吧，你想做什么？”　　周元尴尬的笑了笑，旋即老老实实的道：“夭夭姐，马上我就能打通第七脉，第八脉应该也不远了，如果我打通了八脉，就能够踏入养气境，开辟气府，到时候，就该修炼功法了。”　　“原来是想要功法。”夭夭轻笑一声，她玉手托着香腮，道：“怎么？看不上你们皇室的那“炎雷诀”？”　　“炎雷诀只能修炼出四品源气，即便日后能够找到更高级的功法转修，但也会浪费不少时间。”周元叹了一口气，四品源气如果只是在大周的话，的确算是顶尖了，可他的野心，显然远远不止于此。　　夭夭偏着头想了想，道：“功法有倒是有。”　　“不过，要看你怎么选择。”　　周元一怔，道：“什么意思？”　　夭夭伸手按住腰间，那里挂着一个小巧精致的香囊，这是乾坤囊，内有空间，但此物颇为的稀罕，起码他们大周皇室宝库中，就没存有几件，而且内中空间不大，也就数丈，十几丈。　　乾坤囊光芒一闪，一枚黑色的玉简出现在了夭夭手中。　　“这就是黑爷爷所传的功法，名为“天元典”，可修出七品源气。”　　“七品源气？！”周元瞳孔紧缩，骇然失声，脸庞上满是震撼之色，七品源气，莫说是他，恐怕就算是他父王周擎，都从未见过这种品阶的源气。　　这种等级的功法，恐怕用他们整个大周王朝来换，都换不起！　　周元呼吸急促，眼睛都有点发红，不过他好歹还算是有定力，没有迫不及待的就将其抢过来，而是深吸一口气，看向夭夭，道：“还有其他的选择？”　　既然夭夭都说是选择，那必然还有其他的选项，而能够拿出来跟“天元典”比的，想来应该不会比它差吧？　　夭夭闻言，沉默了一下，方才玉手轻按乾坤囊，下一刻，只见一截碎骨出现在了其手中，那碎骨一片斑驳，上面隐隐有着裂纹浮现，但就在这截碎骨出现的时候，一股无法形容的压迫感自其中散发出来，几乎是令得周元体内流动的源气在此时凝滞起来。　　吼！　　在那后方，正懒洋洋吃着源兽肉干的吞吞，也是浑身毛发陡然炸开，猛的扑到了周元身前，对着那截破碎的碎骨，发出低沉的吼声，身躯上，隐隐有着赤红光芒浮现。　　显然，这碎骨，让得吞吞感觉到了极大的威胁。　　“这是什么？”周元也是被这神秘碎骨带来的压迫吓得不轻，震惊的道。　　“这碎骨中，记载着一道功法，其名为...“祖龙经”。”吞吞红唇微启，道。　　“传说在那世界开辟时，曾有一生灵诞生，号称祖龙，吞天灭地，乃是至高般的存在，祖龙最后身化万物，从此混沌世界中有了诸多生命出现。”　　“它比“天元典”还强？”周元道。　　夭夭缓缓的道：“刚开始修炼时，它只能修出五品源气。”　　“五品源气？”周元眉头一皱。　　“祖龙经有四重，第一重为五品源气，通天玄蟒气，第二重为七品源气，镇世天蛟气，第三重为九品源气，乾坤圣龙气。”　　当夭夭那轻声传出时，却无疑犹如惊雷一般，在周元的耳边炸响，将其炸得头皮发麻，浑身颤栗。　　“九品源气？！”　　周元声音都颤抖了起来，天地间源气九品，那九品源气已是至强，若是能够修成，真不知道该会是何等的强大。　　“不对！”周元忽的一惊，看向夭夭，道：“你不是说有四重吗？”　　这第三重就已经是九品源气了，那第四重，又该如何？　　夭夭那美眸仿佛也是在此时变得深邃了起来，她轻轻点头，声音空灵的道：“那第四重，便是真正的祖龙气，超越九品。”　　周元一屁股坐在了身后的椅子上，目瞪口呆，喃喃道：“这世上，竟能有功法，超脱九品？！”　　这道功法，已经超越了周元的认知，他甚至有些怀疑，这世上，怎么会有如此逆天般的功法？　　难道，就是因为这道功法，苍渊师父与夭夭，方才会被那神秘的敌人一直追杀，不断的躲避吗？　　“天地玄奥，九品源法，只是一说而已，没听说不代表就不存在。”夭夭缓缓的道。　　“不过这祖龙经虽然强大，但修炼之难，也是前所未有，而且，一旦修炼了祖龙经，就没办法再转修其他的功法，否则必被反噬。”　　“好霸道的功法！”　　听到这里，周元面色终于是忍不住的一变，如此一来，岂非就直接锁死了所有的道路，只能在这祖龙经的道路上，不断的向前。　　夭夭螓首微点，道：“另外，想要修炼此功法，还需有一个条件。”　　“什么条件？”周元立即问道。　　夭夭看了周元一眼，道：“必须身负龙属气运。”　　“龙属气运？”　　“传说中，祖龙身化万物生灵，而有一些幸运儿，在出生时，有异象，似鲤，蛇，似蟒，似蛟...都可算是龙属气运，这代表着其身体中，有着一丝祖龙之气，天赋异禀。”　　“而想要修炼祖龙经，这一丝祖龙之气，就是开启的引子。”　　“不过，虽然能够开启，但极少有人能够真正修成，莫说四重，就算是三重，古往今来，怕都只有一人。”　　夭夭盯着周元，道：“而你，乃是圣龙气运，体内的祖龙之气，比其他龙属气运更强，若是修炼这祖龙经，说不得倒是有一分成功的可能，但最后能修成几重，也真不好说。”　　“但最可惜的是，你的圣龙气运被剥夺，那祖龙之气，也有许多被那大武的“蟒雀”所得。”　　周元拳头忍不住的紧握了一下，苦笑道：“这样说来，那我跟这祖龙经，怕是没缘了。”　　他忍不住的有些沮丧，毕竟任谁看见如此一道逆天的功法在眼前溜走，都不可能保持镇定。　　夭夭却是摇了摇头，她伸出玉手，握住了周元的一只手掌，淡淡的道：“也不一定没缘。”　　周元疑惑的看着她。　　夭夭将周元的手掌缓缓的摊开，只见得后者掌心中，一团血红盘踞，散发着恶毒怨恨之意，令人心头发寒。　　夭夭玉指点了点那团血红，轻声道：“那武王愚昧，以为将那圣龙气运之怨恨封在你的体内，就能够形成怨龙毒让你永世不得翻身，但他却是不知...这怨龙毒，其实也算是一丝祖龙之气！”　　周元眼瞳一缩：“你的意思是？”　　夭夭螓首微点，道：“你可借怨龙毒为引，开启祖龙经，所以，这祖龙经，你也能修。”　　夭夭明眸，静静的盯着周元，空灵的声音响起。　　“那么现在...你的选择是？”\r\n        "