"　　在得到“祖龙经”后的第五天，周元的第七脉终于是彻底的打通，这无疑是让得他距离养气境更近一步，同样的，对于修炼祖龙经那第一重所需要的源材，他也是愈发的急切。　　殿中。　　“父王，我要的源材准备好了吗？！”周元一进来，便是用期盼的眼神盯着周擎。　　而周擎一瞧得周元那眼神，便是忍不住的苦笑一声，道：“你这小子，真当我们皇室宝库什么都有吗？”　　周元所需要的那四种源材，就算是周擎，听下来都在打哆嗦。　　“而且你所需要的源材，真的只是用来修炼五品源气的吗？”周擎见识颇广，五品源气也不是没见过，但他曾经所接触过的五品源气所需要的源材，可都没周元要的这么稀罕，高级。　　周元干笑一声，因为夭夭说过祖龙经必须保密，所以他对周擎只是说他要修炼一道五品源气的功法。　　“皇室宝库也凑不齐吗？”周元苦恼的问道。　　周擎无奈的叹了一声，然后从身后取出一个玉盒，打开盒子，里面有一只晶莹剔透的玉瓶，玉瓶内装满着水，而水中，则是飘荡着一滴金色的粘稠液体，缓缓的旋转着。　　这就是天金髓！　　而玉瓶旁边，还有着一颗黑色的晶石，晶石布满着孔窍，有着一股惊人的寒气从中散发出来，令得空气中都有着冰霜在凝结，同时晶石内部，仿佛有着泉水流淌，发出哗啦啦的声音。　　这是九幽玄泉晶！　　“咱们皇室宝库里面，就只有这两种了。”周擎指着玉盒，道。　　周元挠了挠头，道：“那吞源石和四品蟒属源兽魂就没有了吗？”　　周擎没好气的瞪了他一眼，道：“贪心的小子，你要的这四种源材，如果要论价值的话，怕都要接近五十万源晶了，而且很多还是有价无市。”　　而他们大周一年的税收，也就数百万而已，由此可见，周元所需要的这四种源材，价值有多高。　　周元尴尬的笑了笑，五十万源晶，这的确是个很恐怖的数字了，这基本都能够在拍卖场中买到一柄中上品的玄源兵了。　　而上品玄源兵，皇室中，也就周擎手中的九炎枪了。　　“那怎么办？”周元愁眉苦脸，如果搜集不到这四种源材，那他就没办法修成祖龙经的第一重“通天玄蟒气”。　　周擎皱着眉头沉思了一下，道：“不过那吞源石，我倒是听说过。”　　“哦？”周元眼睛一亮，只要有消息的话，那就可以想办法。　　“大将军府中，就有一颗吞源石，这种石头能够不断的吞吐天地间的源气，它吐出来的源气，会比吞进去时，更为的精纯，所以只要在房间中放上这么一颗，能够增加修炼效率。”周擎说道。　　“大将军，卫沧澜？”周元一怔，这可真是巧，他很快就要启程前往沧澜郡了。　　“嗯，不过此物宝贵，能不能从大将军那里得到手，就得看你自身本事了。”周擎表示爱莫能助，毕竟他也不好强行让大将军把吞源石给周元。　　“我会想办法试试。”周元点点头，最起码，至少有消息了，至于怎么得到，那就再想办法。　　“那四品蟒属源兽魂呢？”周元又盯着周擎。　　周擎闻言，顿时有些头疼，无奈的道：“四品蟒属源兽魂，那种等级的源兽，连我对付起来都有点麻烦，你这小子，竟然想要其兽魂。”　　“这东西，我也没怎么听说过，不过我会帮你找找，另外你将要去沧澜郡，那里紧邻黑渊，黑渊中源兽数之不清，有着无数源师在那里猎杀源兽，说不定你运气好能够碰见。”　　周元无奈的叹息一声，看来剩下这两道源材，都得去沧澜郡碰碰运气了。　　“父王，那我们什么时候出发？”周元问道，他现在满脑子想的都是赶紧搜集齐全剩下两道源材，然后修炼出那祖龙经的第一重，通天玄蟒气。　　瞧得周元那迫不及待的模样，周擎也是无奈的一笑，道：“五日后，我会让陆铁山率领一支禁军，保护你前往沧澜郡。”　　…　　时间飞快，眨眼便是四天过去。　　第四天，夜。　　床榻上，周元双目紧闭，眉心闪烁着淡淡的光泽，隐隐像是一道虚影在盘坐，正是周元的神魂。　　轰轰！　　而此时，在他的眉心中，也是在传出轰鸣声，那是“混沌大磨”在转动，显然，周元正在运转“混沌神磨观想法”，锤炼自身神魂。　　自从修行这“混沌神磨观想法”以来，已经将近大半年的时间，周元的神魂，也是在那不断的磨练中，愈发的坚韧，强横。　　混沌星空中，看不见尽头的斑驳神磨缓缓的转动，任何投入其中的东西，都将会碾压成虚无。　　而此时，在那大磨中，一道虚影般的神魂，正在苦苦支撑。　　上下两只磨盘，缓缓的从其身上碾压而过，每一次的碾压，都令得那虚影般的神魂不断的颤抖，仿佛承受着巨大的痛苦。　　而在这种苦苦坚持下，忽然间，两只缓缓转动的磨盘上，两道金色的竖痕，竟是在此时一点点的重合在了一起。　　神磨九转，一转一重天！　　经过大半年的磨练，周元的神魂，终于是在此时，坚持完了神磨完整的第一转。　　咔嚓！　　金色竖痕重合，周元那虚影般的神魂终于是达到了极限，直接是破碎开来，不过很快的，在那神磨前方，有着无形的波动汇聚而来，一道虚影，缓缓的重聚而现。　　正是周元的神魂。　　而此时，周元的神魂双目紧闭，比起之前，他的神魂无疑是凝实了许多，一股奇特的波动，从神魂虚影中传出。　　房间中，周元忽然睁开了双目，眼中竟是有着一抹光芒暴射出来，眉心处，神魂波动开始陡然增强！　　“虚境中期！”　　周元感受着眉心跃动的神魂，脸庞上也是有着狂喜之色浮现出来，经过大半年的修炼，他的神魂，终于是从虚境初期，晋入了中期。　　而到了这个层次，神魂之力也能有所外现，做到一些神魂攻击，就如同当日在玉灵瀑中，齐岳所施展的“魂针纹”一般，出其不意之下，能够有着极为不错的效果。　　当然，最为重要的是，神魂到了虚境中期，那么周元就能够学习刻画二品源纹！　　二品源纹的力量，就算是养气境的敌人，都将会感到忌惮。　　原本周元还在为他无法在短时间内修成“通天玄蟒气”而头疼，但眼下有了二品源纹的协助，就算面对着那些修成了功法源气的养气境对手，他也能够怡然不惧了。　　呼。　　周元长长的吐了一口气，身体渐渐的放松下来。　　“这下子，终于可以安心去那沧澜郡了。”\r\n        "