"　　“好了，好戏收场了，大家都各自散了吧。”周元抛了抛手的玉牌，然后冲着周围围观的众多少年少女笑道。　　众人闻言，也皆是笑着散去，不过临走时对着周元投去的目光，倒是多了一些惊之意，因为在大周府，周元一直未能开脉的事情早已众所周知，所以在很多人的以为，他们这位殿下，虽然身份尊贵，但却毫无实力。　　然而今日这一幕，却是让得他们将这种想法彻底的熄灭了。　　周元的确暂时还未开脉，但他却掌握着另外一种力量，那是源纹，凭借着源纹，连徐林这种开了两脉的人都不是他的对手。　　在这个世界，身份地位固然也是一种力量，但最容易让得人认可的，无疑还是自身努力所修炼而来的力量，因为那种力量，不会因为任何身份地位的改变而改变。　　“喏，可别又搞没了。”周元将玉牌抛给走过来的苏幼微，轻风吹过，院服收拢，勾勒着少女那玲珑有致的曲线，令人遐想。　　苏幼微有些不好意思的咬了咬红唇，明眸盯着周元，道：“你没事吧？”　　女孩子终归是心细，她能够看见，周元的手掌似乎是微微的有些颤抖。　　“嘿嘿，被你发现了啊。”周元笑道，然后他抬起手掌，只见得他拳头面，也是有些通红，那是先前凶猛的一拳所导致的。　　“没有开脉，身体素质还是差了一些。”周元感叹道，虽然借助着铁肤纹，轻身纹以及蛮牛纹，暂时的将皮肤硬度，力量，速度都增强了，但他的身体内部，还是太脆弱了，那种反弹的力量，稍微侵入了一些进入体内，令得他有些不太好受。　　“听讲师说，有些源纹能够短时间的强化整体肉身，若是你能够习会的话，那不会被力道反伤了。”苏幼微想了想，道。　　周元点点头，道：“那种功效的源纹，品阶都不低。”　　传闻源纹分九品，不过现在周元的层次，还在入门级，连一品都还算不，所以那种源纹短时间内是无法学到手。　　“那你得努力一下，一个月后的大考，除非你能够刻画出一品源纹，不然的话，恐怕难以名列前十。”苏幼微贝齿轻咬红唇，有些担忧的道。　　一旦周元大考成绩不好，怕是又会引来一些流言蜚语。　　周元轻揉了揉手掌，道：“放心吧，我自有分寸。”　　他双目微眯着，现在，他只能寄希望于两日后的祖地之行，能够帮助他解决八脉不显的难题，如若不然，或许他真的只能够将所有的精力都投在源纹学习面了。　　只是以后只能专修源纹，实在是让得他有些不太甘心。　　苏幼微瞧得周元陷入沉默，也是立即善解人意的岔开话题，眼波流转，笑盈盈的道：“殿下，要我给你敷些药吗？　　“算了吧，这么大的艳福，别人看见了怕是会对我下黑手。”周元玩笑道，毕竟现在苏幼微在这大周府，可算是人气不低。　　苏幼微闻言，也只得没好气的白了他一眼，道：“既然你这么胆小，那我不管你了，我还要去藏书院整理藏书。”　　这是她找的一份闲职，能够获得一些收入，毕竟她的家境不算好，还有着一个爷爷，所以在维持平常的进学间，她也在大周府找了一些闲活。　　周元闻言，犹豫了一下，道：“大考只有一个月了，时间较紧迫，我觉得你应该更多的将时间放在开脉，如果有需要的话，我...”　　“殿下。”　　周元的声音还未说话，便是被打断了，他看向苏幼微，此时的少女微抿着红唇，眼眸认真的盯着他，她声音轻柔但却有着一种无法忽视的力量：“你已经帮助我很多了，你将我带到了这个能够改变我命运的地方，我从内心深处的感激着你，但是...你说过，我们是朋友，对吗？”　　周元一怔，他望着眼前的少女，少女波光粼粼的明眸最深处，似乎隐藏着一抹旁人难以发现的执着，那是她对心底最后尊严的维持。　　她知道，只要她开口的话，周元会帮助她将所需要的一切条件都铺好，但是，那样的话，或许她与周元之间的关系会出现一些变质。　　她一直在小心翼翼的维持着两人间的关系，周元是大周王朝的殿下，身份尊贵，而她只是一个平民，两人的身份差距太大，所以极其容易引来一些非议。　　她并不怕那种非议，但她却不想自己被周元看轻了。　　所以，她在进入大周府后，便是尽最大的努力，让得自身能够独立，同时努力的修炼，改变着两人身份的悬殊。　　而她也做得很成功，作为大周府创建以来开脉最快的天才，她的天赋，足以让得任何人开始重视，甚至，连周元的父王周擎，都是知晓了她的名字。　　“好吧好吧。”　　面对着少女那执着而倔强的目光，周元最终败退，只得举手投降，苦笑道：“那我不管了。”　　苏幼微闻言，明眸也是轻轻一弯，犹如月牙一般，同时她在内心深处悄悄的松了一口气，她知道，如果周元坚持的话，她应该是拒绝不了的，只是那样，会稍稍的有点失望。　　至少现在，她知道，周元为了维持她那仅剩的自尊心，会选择让步，这让得她眸子水光划过一下，心充满着一种异样的感激。　　“殿下，放心吧，我不会耽搁修炼的，我向你保证，大考之，一定会名列前茅，进入甲院。”苏幼微嫣然一笑，笑容明媚而自信。　　在大周府，有着十数个分院，而其自然是以甲院为最强。　　周元点点头，想了想，忽然从怀将先前用来和徐林打赌的那块聚源玉取了出来，然后拉起苏幼微的玉手，将其放在了她的掌心。　　“你可别自作多情，不是送给你的，是借给你，我现在还未开脉，还用不它。”瞧得苏幼微要拒绝，周元立即说道。　　听到周元这么说，苏幼微到嘴的话只能咽了回去，然后恨恨的剐了他一眼，这个家伙，怎么说话呢！　　“我走了！”苏幼微收起聚源玉，低哼了一声，便是与周元搽身而过。　　“真是傲娇啊...”　　周元望着少女远去的窈窕纤细背影，摇了摇头，刚欲也是离开，忽的有所感应，抬起头来，望向了远处的一座楼阁处，只见得那里，一道白衫身影，正居高临下的望过来，眼神锋锐如刀。　　“齐岳。”周元望着那道白衫人影，眉头也是微微挑了一下。　　那道白衫身影，正是齐王府的世子，齐岳。　　察觉到周元的目光，那齐岳脸庞也是浮现出一抹微笑，然后遥遥的冲着周元一抱拳。　　周元心头冷笑一声，但面也是保持着笑容，笑着点点头，而后便是转身离去。　　楼阁，齐岳望着周元远去的身影，脸庞方才变得玩味起来，自言自语：“没想到这个殿下，竟然不知不觉间在源纹一道倒是有了一点造诣...”　　在齐岳身后，一道倩影走出，那是一位身材高挑的少女，她模样也是娇俏美丽，只是嘴唇有些薄，看去有种刻薄之感，起苏幼微，显然是少了一些味道。　　她美目不屑的看了一眼周元离开的方向，冷哼道：“源纹终究只是小道，造诣再深，依旧无法令自身蜕变，寿元有限，一个不慎，甚至连普通人都可将之斩杀。”　　她名为柳溪，其父乃是大周的侯爷，人称柳侯，自然也算是显贵，说起来，她与周元之间，也算是有些牵扯。　　前些年周擎察觉到齐王府的壮大，有心想要制衡，故而打算将砝码放在柳侯身，所以当时还提出了结亲的想法，打算让周元与柳侯之女柳溪结个亲，加深两家的关系。　　柳侯对于周擎的提议，则是有些犹豫，毕竟当时大周皇室显得式微，而唯一的继承者周元又是无法开脉，再加柳侯对柳溪极为的宠爱，所以去询问后者的意思，但柳溪此女极为心高气傲，只是觉得周元是一个废殿下，所以毫不犹豫拒了，还道那废殿下癞蛤蟆想吃天鹅肉，当时倒也是传为一时笑谈。　　而柳侯见状，也借此理由，回拒了周擎。　　虽说此事早已过去，不过如今见到周元这个她曾经口的癞蛤蟆，这柳溪自然还心有疙瘩。　　齐岳闻言，也是笑着点了点头，道：“这一次大考，那些排名靠前的学员，都已投靠了我，若是咱们这位周元殿下以为凭借这点源纹造诣能够闯出来的话，那只能让他丢尽颜面了。”　　话到此处，他顿了顿，双目微眯的道：“不过那个苏幼微的天赋，倒的确惊人，日后前途不可限量，若是有机会，得尽可能将其拉拢。”　　听到齐岳此话，那柳溪脸颊掠过不愉之色，撇嘴道：“一个开了三脉的贱丫头而已，若是拉拢不了，那找个机会将其废了便是。”　　柳溪背景显赫，自身颇有天赋，以往在这大周府，她无疑是最为耀眼的明珠，但自从苏幼微出现后，她的诸多光芒，都是被压制，这无疑是令得她对仅仅只是平民的苏幼微极为的不喜。　　齐岳自然能够听出少女声音对那苏幼微的不喜，当下笑了笑，未曾多言，只是盯着远处周元那消失的背影。　　“看来这周元对自己是彻底没信心了，所以想要扶持一个天才起来作为倚靠...”　　“周元啊周元，你这周家圣龙，是真的变成废龙了。”　　“既然如此，你们这周家，也该完蛋了。”　　https:///html/book/42/42527/l\r\n        "