"　　翌日。　　王宫之前。　　一支禁军整装待发，周元一边与前来送行的周擎，秦玉说着话，目光还不断的对着远处扫视着。　　哒哒！　　远处，忽有急促的马蹄声传来，一匹火红的骏马飞跃而来，最后唏律律的在前方停了下来，一道轻盈倩影，矫健的跃下马来。　　这道倩影，自然便是苏幼微，今日的她，一身青灰衣衫，长裤，长发束成马尾，看上去极为的清爽，俏丽。　　禁军并没有阻拦她，任由苏幼微走了进去，她来到马车旁，因为先前的赶路，她俏脸红扑扑的，白皙额头上微微见汗。　　“幼微见过王上，王后。”苏幼微先是对着一旁的周擎与秦玉抱拳行礼。　　周擎与秦玉也是对着她温和的笑了笑，他们见过苏幼微在府试上面的表现，所以对这个坚强独立的女孩子也是极为的喜欢。　　“幼微，此次就权当做一次历练，另外帮我照看好周元，不要让他乱来。”秦玉微笑道。　　一旁的周元笑了笑，此次夭夭与苏幼微都会跟着他去沧澜郡，夭夭完全是因为在王宫待得有些闷，而苏幼微的话，他希望她能够多一些历练，这对于修炼也会有着好处。　　毕竟如今的苏幼微，马上就要开八脉，踏入养气境，所以留在大周府中，其实也意义不大了，所以为了不耽搁她的修炼，周元决定这次前往沧澜郡将苏幼微也带上。　　“时辰差不多了，准备出发吧。”周擎看了一眼天色，然后目光转向陆铁山，道：“此次护卫的工作，就交给你了。”　　“王上放心，若是殿下有事，属下提头来见！”陆铁山沉声道。　　“我可不希望你们任何一个人出事。”周擎摆了摆手。　　陆铁山点点头，站起身来，翻身上马，手掌一挥，大喝道：“出发！”　　周元也是上了马车，与周擎，秦玉挥了挥手，钻了进去。　　大队人马开始启程，带着轰隆隆的脚步声，穿过条条街道，最后出了大周城，直奔沧澜郡的方向而去。　　…　　在周元离开大周城的同一时间，齐王府。　　“王爷，陆铁山带了一千禁军，保护着周元出了大周城，应该是去沧澜郡了。”房间中，齐王府的管家，齐陵恭声道。　　在那书桌后，齐王齐渊面色淡漠的点点头。　　“看来那遗迹的消息，皇室也知道了。”　　齐渊的眼中闪烁着森冷的光泽，他淡淡的道：“大周府的事情，让他们占了一些便宜，不过这一次，对于“火灵穗”，我势在必得！”　　火灵穗乃是四品源食，如果能够得到，那简直价值无可估量，到时候他们齐王府就能够大量的培养并且拉拢各方高手。　　想想看，皇室就靠着那二品源食“玄晶米”，就能够稳住局面，如果他们齐王府得到了“火灵穗”，齐渊相信，要不了一年的时间，齐王府的实力就会碾压般的超过皇室。　　“此次我会留在大周城，盯住周擎，所以你立即出马，前往沧澜郡找到昊儿，他在沧澜郡这两年也算是站稳了脚跟，我要你们想尽办法，让那卫沧澜站在我们齐王府这一边！”　　齐渊眼神阴狠，道：“只要卫沧澜能够站在我们这一边，那么我们就没有了任何顾虑，可以直接动手，将大周皇室，彻底的铲除！”　　“当然…”齐渊手握着茶杯，冷声道：“如果那卫沧澜有靠近皇室的迹象，那就最好想办法除掉他，只要卫沧澜一死，沧澜军，也将群龙无首，到时候可让昊儿迅速收编，转攻皇室。”　　“是！”齐陵应道。　　齐渊双密微眯，犹如阴狠的毒狼，他森森的道：“还有那个周元，告诉昊儿，如果有机会的话，就让这个小畜生回不了大周城！”　　“沧澜郡紧邻黑渊，在那里，死个人，就算是死一个殿下，也不是什么奇怪的事。”　　“既然那个小畜生斩断了我儿一只手，那我就让他用一条命来还！”　　书房中，齐渊的声音，幽冷得犹如从深渊中爬出来的厉鬼，狠毒得令人心悸。　　齐陵再度应道，然后转身而去。　　齐渊望着齐陵离去的身影，抬起头来，望向王宫的方向，寒声飘荡在书房之中。　　“周擎，你不要以为赢了大周府的一局就能够得意，只要这次那“火灵穗”落在我的手中，你大周皇室，就将会永世不得翻身！”　　“这场较量，我齐王府赢定了！到时候，定要你们父子再尝尝，丧家之犬的滋味！”　　…　　沧澜郡，坐落在大周王朝西南边境，距离大周城颇为的遥远，所以按照周元他们速度，想要抵达沧澜郡，起码也是得需要十数日的时间。　　不过好在有着夭夭与苏幼微，两女靓丽容颜交相辉映，倒是让得周元颇感眼福，枯燥的赶路，仿佛也变得生动了起来。　　不过，他的这种大饱眼福，也并没有持续几天，就被不想看见他这么舒坦的夭夭给打断了。　　“我看你这么闲，正好神魂也达到了虚境中期，那就练习二品源纹吧。”马车中，夭夭直接丢了一块玉板给周元，玉板上面，刻画着一道复杂的源纹，闪烁着光泽。“这是一道二品源纹，金猿搬山纹...刻画在身，能够增强肉身，并且大幅度的增强力量。”　　“哦？”　　周元有些惊喜的接过玉板，二品源纹的功效，远远的超过了一品源纹，这道金猿搬山纹若是刻画在身上，那所带来的增幅，绝对不是以往那种蛮牛纹能够相比的。　　“真复杂。”周元看了一眼玉板上面那复杂的源纹，就是忍不住的咧咧嘴，按照他估计，这一道二品源纹中，起码有着近千道源痕，若是神魂不强的人，光是看上几眼，就会头晕眼花。　　周元摇了摇头，目光一转，就瞧得苏幼微正抿嘴轻笑，笑盈盈的望着正头痛的他。　　“看什么看，你也别想轻松。”周元没好气的白了她一眼，然后从怀中掏出了一枚玉简抛向苏幼微。　　苏幼微连忙接过玉简，疑惑的道：“这是什么？”　　“我从皇室宝库中拿出来的，一道下品玄源术，天罗手，正适合你。”周元笑道。　　苏幼微握着玉简，迟疑道：“殿下，这太贵重了。”　　她当然知道玄源术的价值，整个大周府都没有这种等级的源术，这若是放在外面，起码也要数万源晶，把她卖了都买不起。　　“我们这次可不是去游玩的，你马上就要打通八脉，踏入养气境了，若是再将这天罗手修成，到时候若是遇见敌人，才能够有一战之力。”周元正色道。　　苏幼微贝齿轻咬红唇，不过她终归不是矫情的人，很快就握紧了玉简，认真的点点头，道：“殿下放心，我会尽快修成的！”　　周元笑着点点头，在离开大周城时，周擎还给了他另外一道中品玄源术，名为“皇极印”，不过此术太过刚猛，不太适合苏幼微，所以他就打算留着自己修炼。　　“看来接下来的赶路不会太舒坦了。”周元感叹一声，然后就收敛了情绪，将心神全部的投注到玉板之上，开始一点点的临摹着这一道“金猿搬山纹”。　　于是，在接下来的这十数日时间中，周元的大部分时间，都用来学习“金猿搬山纹”，偶有空闲，就尝试练习那一道中品玄源术“皇极印”，倒是忙得不可开交。　　而在这种高强度的学习下，周元他们，也是开始慢慢的接近了沧澜郡。　　不过，在接近沧澜郡之前，又是出现了一个插曲，让得周元不得不将赶路的速度降了下来。　　因为，经过将近两个月的修炼，苏幼微终于将第八脉彻底的打通。　　而八脉通，气府现。　　苏幼微，即将踏入养气境。\r\n        "