"　　宽敞的马车中。　　苏幼微挺身盘坐，明眸紧闭，在她的身体中，隐隐间有着闷雷声传出，天地间的源气，也是在源源不断的汇聚而来，最后涌入她的体内。　　似闷雷般的声音，乃是八脉在震动，要开辟气府所发出。　　周元在一旁紧张而好奇的盯着，这还是他第一次看见人开辟气府。　　天地间的源气，鼓动着苏幼微的衣衫，周元的目光微微下移，能够感觉到，苏幼微的体内，似乎有着一道道源气，飞快的对着其小腹处的位置汇聚而去。　　所谓气府，乃是人体一处玄妙之点，似有似无，难以察觉，唯有在八脉齐开的时候，方才能够引起共鸣，进而将其开辟，真正的连通体内经脉。　　越来越多的源气，汇聚在苏幼微小腹，片刻之后，似是有着一道啵的声音，悄然的响起。　　在那汇聚的源气中心处，仿佛是在此时出现了一个源点，直接是将那盘踞在周围的源气，尽数的吸收了进去。　　而与此同时，即便是隔着衣衫，周元依旧能够清晰的看见，苏幼微小腹处气府的位置，忽然出现了一抹青光。　　“青色气府？”　　周元目光一闪，开辟气府时，因为各自根骨的不同，所以气府也是有着高低之分，一般来说，分为四个级别。　　第一级别是无色气府，也就是最普通最大众的气府。　　而第二级别是青色气府，第三级别是紫色气府，第四级别则是为金色气府。　　越是高级别的气府，不仅更为的坚韧，而且能够容纳的源气也是越多，众所周知，人体气府，就如同一个盛水的容器，要在修炼中不断的将其扩张。　　而一开始就拥有着高级别的气府，无疑会令得人占尽先机，在同等级的较量中，源气更为的雄厚与持久。　　“并非是青色…”夭夭在一旁出声说道。　　周元微惊，凝神看去，果然是见到，在那青光愈发浓郁的时候，其中竟是出现了紫色的光点，最后紫色渐渐强烈，将青色尽数的掩盖。　　“紫色气府！”　　周元忍不住的有些动容，据他所知，能够修成青色气府，就足以说明其根骨杰出，而紫色气府，更是罕见，乃是顶尖级别的天才，未来具有大潜力。　　“没想到幼微的根骨如此之强。”周元感叹道，虽说从苏幼微的修炼速度来看，就知道她是一个天才，但他还是没想到，苏幼微竟然能够开辟出紫色气府。　　紫光强盛，持续了半晌，终于是渐渐的消退。　　而苏幼微紧闭的明眸也是在此时陡然睁开，那眼中竟是有着源气光芒迸射出来，白皙的肌肤如玉一般，一股压迫感，缓缓的从其体内散发出来。　　养气境！　　“这就是养气境么？果然不一样。”周元啧啧称奇，现在苏幼微身上散发出来的压迫，比起之前，简直是强上了数倍，甚至连他，都是感觉到了一丝压力。　　按照他的估计，如果他不使用“金猿搬山纹”的话，对上此时的苏幼微，很有可能都占不到什么上风。　　“恭喜你，不仅踏入养气境，还开辟出了紫色气府。”周元笑道。　　苏幼微的俏脸上，同样是布满着欢喜，不过旋即她柳眉微蹙了一下，有些迟疑的道：“我的气府，感觉有点不太对。”　　周元与夭夭都是一愣，不明白她这话的意思。　　苏幼微也是有些疑惑，道：“我的气府，不知道为什么，感觉被分成了两半。”　　周元一头雾水，道：“气府不都是混元一体吗？分成两半是什么意思？”　　夭夭沉吟了一下，忽然靠近苏幼微，然后扫了周元一眼，道：“把头转过去。”　　周元纳闷不已，但还是在夭夭的注视下，转过头去。　　瞧得周元转过头，夭夭这才对着苏幼微道：“我来帮你看看。”　　待得苏幼微点头头，她方才伸出修长玉指，轻轻撩开了苏幼微衣角，露出那盈盈一握的小蛮腰，白皙小腹处，柔韧平坦，没有一丝一毫的赘肉。　　苏幼微俏脸一红，这才明白为何夭夭要周元转过头去。　　夭夭玉指轻轻点在苏幼微小腹处，美眸微闭，运转神魂之力感应。　　如此好半晌后，夭夭方才睁开双目，收回了玉指，那精致空灵的俏脸上，也是浮现出一抹惊讶之色。　　“你的气府，的确被泾渭分明的分为两块。”夭夭缓缓的道。　　“怎么回事？”周元这才转过头来，有些担忧的道：“不会出什么问题了吧？”　　夭夭沉吟了好半晌，方才轻声道：“并没有出什么问题，如果我没猜错的话，她这气府，有可能是那传闻中的“阴阳气府”。”　　她之前为苏幼微刻画源纹时，就隐隐的察觉到后者似乎有着阴阳源根，那是一种极为特殊的根骨。　　而如今这气府有这般变化，应该也是与那阴阳源根有关系。　　“阴阳气府？”周元与苏幼微都是面面相觑，显然是没听过。　　“放心吧，这阴阳气府并非是坏处，反而是天大的好处。”夭夭摆了摆手，压下了两人的担忧。　　“好处？”　　“嗯，最大的好处就是…她能够同时修炼两种功法。”夭夭将一旁打着呼噜的吞吞抱进怀中，轻轻抚摸，微笑道。　　“修炼两种功法？”周元与苏幼微都惊呆了，那不就是说，气府之中将会同时有着两道不相同的源气？难道两者不会冲突吗？　　“若是正常的气府，的确只能容纳一种源气。”夭夭螓首微点，道：“但她不一样，这阴阳气府犹如两个气府，所以可以互相容纳，不会形成冲突。”　　“不过，你以后修炼功法，必须修炼阴阳两属性的功法，万万不可修炼双阳或者双阴属性的功法，否则你这阴阳气府就无法保持平衡，最终形成冲击，自毁气府。”　　苏幼微俏脸微变。　　“而且，你修炼的一阳一阴功法，彼此等级不可差距太大，否则也会打破平衡。”　　夭夭正色道：“阴阳气府固然强横，但也有着诸多限制，当然，如果有朝一日你能够打破气府之隔，做到阴阳相融，那时候的你，必然会成为这天地间顶尖般的存在。”　　苏幼微有些忐忑的眨了眨眼，看向周元。　　周元倒是一脸的欣喜，从怀中取出了一枚玉简，道：“阳属性功法？正好，我们皇室的“炎雷诀”正是阳属性。”　　“殿下，这可是皇室之人才能修炼的！”苏幼微一惊，她当然听说过皇室的“炎雷诀”，这可是能够修炼出四品源气的功法，其价值，远超之前那“天罗手”。　　“只是四品源气而已。”周元强行将玉简放在苏幼微的手中，道：“我还嫌它品阶不够呢，不过我现在没能力，日后如果找到更高阶的，就让你转修。”　　对于周元这霸道的行径，苏幼微贝齿轻咬了咬红唇，纤细五指紧握着玉简，最终她没有再推辞，只是深深的看了周元一眼，明眸闪动着水润，动人至极。　　“既然他给了你一道阳属性功法，那我就给你一道相匹配的阴属性功法吧。”夭夭见状，也是一笑，然后从腰间的乾坤囊中取出一枚充满着寒气的玉简，递给苏幼微。　　“此为“寒冥真经”，能够修炼出四品寒冥气。”　　瞧得夭夭也是递过来一道能够修炼出四品源气的功法，苏幼微犹豫了一下，看向周元，在瞧得后者点头后，方才接过，感激道：“谢谢夭夭姐！”　　夭夭倒是不在意的道：“只是一道四品源气功法而已，日后你的实力变强了，可以试试寻找其他品质更高的阴阳源气功法。”　　“不过一定要记得，阴阳气府，重在平衡，一旦平衡打破，阴阳失衡，必被反噬。”　　苏幼微用力点头，道：“我记住了，夭夭姐。”　　在那一旁，周元瞧得坐在一起两女的容颜，一个清丽娇俏，一个精致空灵，犹如星月交映，让人心旷神怡。　　不过他还没欣赏够，夭夭那一对明眸便是扫了过来。　　“你的“金猿搬山纹”练好了？”　　周元闻言，顿时只得灰溜溜的转过头去，继续埋头苦练。　　瞧得他吃瘪的模样，苏幼微忍不住的掩嘴轻笑，夭夭也是红唇微微弯了弯，两道绝美的容颜，顿时令得马车内的光线仿佛都是变得明亮了起来。\r\n        "