"　　沧澜郡，坐落在大周王朝西南边境。　　当周元一行人马抵达郡城之外时，已是半个月过去。　　立于马车上，周元望着那座辽阔城池，与大周城的雄伟相比，这沧澜城显得多了一些凶悍之气，毕竟这里临近边境，常年有着战争爆发，自然多了一些森严气息。　　而且，那来往的路人中，更多的都是浑身散发着淡淡血腥气息的人影，而且都是有着或强或弱的源气波动。　　沧澜郡紧邻黑渊，不知道有着多少源师汇聚到这里，进入黑渊猎杀源兽，找寻机缘，而之前周元待过的黑林山脉与这里相比，则是有些小巫见大巫了。　　“殿下，前方就是沧澜郡城了，我们人马太多，不能进城，只能去城旁的沧澜军营寨。”陆铁山骑马过来，声音雄浑的道。　　周元点点头，道：“今天天色也晚了，那就先去营寨吧，明日再去拜访卫将军。”　　陆铁山应了一声，然后就转身将命令传了下去，很快，一千人马便是化为一道洪流，踏着轰隆隆的步伐，绕过城池，对着远处的营寨而去。　　如此一支陌生军队靠近，自然立即引起了沧澜军营寨的骚动，很快有着十数匹骏马掠出营寨，直奔周元他们而来。　　“来者何人！”　　十数匹骏马拦在了前方，当先一人，乃是一位红甲小将，不过随着靠近，周元等人方才发现，那红甲小将，竟是一位女子。　　她身穿红色软甲，包裹着玲珑有致的娇躯，鳞甲般的战裙下，则是一对修长笔直的长腿，特别是配上那战靴，更是显露出了双腿惊心动魄的长度。　　她那头盔下，是一张冷然的俏脸，柳眉微竖，颇为的英姿飒爽。　　“禁军统领，陆铁山。”陆铁山望着来人，沉声道：“我等奉王命来沧澜郡，正打算前往沧澜军营寨。”　　“原来是陆统领。”那名红甲女子俏脸微缓，显然是接到过消息，道：“卫青青见过了。”　　“卫青青？”周元听到这个名字，心头微动，卫沧澜有一女一子，女儿就叫做卫青青，看来就是眼前这位英姿飒爽的女将了。　　“原来是卫将军的千金。”陆铁山抱拳道。　　卫青青闻言，淡淡的道：“这里只有沧澜军副统领卫青青，并没有郡守府的千金。”　　陆铁山被噎了一下，无奈的点点头，让开身形，露出后方的周元，道：“此乃殿下周元，此番与我一同前来。”　　卫青青凤目一抬，看向周元，原本对于后者，她是从未听过，不过前些时候那大周府的府试，倒是传得沸沸扬扬，据说就是这位传闻中无法开脉修行的废殿下，竟然击败了齐王府的二王子，齐岳。　　不过，她的柳眉很快就蹙了起来，因为此时周元的身旁，跟着夭夭与苏幼微，两女容颜皆是极美，所以直接就令得此时的周元看上去跟一个携美出游的风流殿下没什么两样。　　“原来是周元殿下。”由于第一印象不太好，所以卫青青只是俏脸平淡的拱了拱手，心中却是暗暗摇头，看来前些时候那大周府的府试应该是有些猫腻。　　她实在有点无法相信，这么一个连出门都要带两个美人在身旁的风流殿下，能够将那据说天赋不错的齐王府齐岳打败？　　她从小性子刚强，最不喜欢的就是那种沉溺美人怀的胭脂气男人，不然的话，她也不会以女子的身份，来到这沧澜军中。　　“各位跟我来吧，我会帮你们安排驻扎地方。”卫青青根本就没等周元回话，就策马转身而去。　　“呃…”　　周元见状，也是有点莫名其妙，这女人怎么对他没多少好脸色？　　“殿下走吧，现在在人家的地盘上，咱们只能低调点。”陆铁山来安抚道，怕周元动怒，毕竟他们此行很大的目的，是要拉拢卫沧澜，若是周元在这里和卫青青搞崩了，那难免会降低卫沧澜对他们的印象。　　周元不在意的笑了笑，人情冷暖他早就受过不少，自然不可能因为这卫青青的态度就出现羞怒。　　“走吧。”　　周元挥了挥手，然后大队人马便是跟随上了前方的卫青青，进入到了这巨大的沧澜军营寨之中。　　一千禁军涌入沧澜军营寨，那沿路立即是引来了无数目光的注视，不过这些目光，大部分都是充满着好奇以及挑衅。　　在这大周，三支军队最强，禁军，齐王卫，沧澜军。　　而同为强军，这沧澜军的战士，在瞧见难得碰见的禁军时，自然更多是的一种打量的审视，想要看看后者究竟是不是具备着和自己齐名的资格。　　在他们前行时，忽然前方那围观的沧澜军人群中分开一条道路，有着数道人影走了出来。　　卫青青瞧得他们，也是翻身下马，俏脸淡淡的说了些什么。　　周元，陆铁山也是走了上来。　　卫青青转过身，对着他们道：“这些是沧澜军中的将领，这是我表姐，卫婷。”　　她指着另外一位女子，后者也是一身软甲，身材略显火暴，不过容颜比起卫青青差了点，此时的她，那眸子扫了周元，似笑非笑的道：“原来这位就是咱们那闻名许久的殿下么？如此长途跋涉，也带着两名美人相随，可真是好悠闲。”　　周元听到她的话，眉头微皱了一下，因为他能够感觉到这女子似乎对他有点针对。　　不过，他很快就察觉到这种针对的源头，因为此时在那女子身旁，一名身材修长的青年走了上来，他一身甲胄，头盔夹在胳膊下，露出了一张布满笑容的英俊脸庞。　　在其周身，还隐隐的散发着一股强横的源气波动，显然是踏入了养气境的高手，而且还是养气境后期！　　周元望着这白甲青年，双目微眯了一下，后者的面目，让他感觉到一点熟悉。　　在周元的注视下，白甲青年走上来，冲着周元笑眯眯的道：“你就是周元殿下吗？咱们以前也算是见过。”　　白甲青年盯着周元，笑容灿烂，只是那目光，却是犹如蛇一般，他冲着周元伸出手掌。　　“我叫齐昊，听说我那个不争气的弟弟，被你斩断了一只手？”　　周元眼神一凝，果然，这个青年，就是齐岳的大哥，齐昊。　　“拳脚交锋，本就无眼，他本事不到家，也怪不得谁。”周元神色平静，也是伸出手掌，与齐昊握在了一起，声音平淡。　　齐昊脸庞上的笑容愈发的浓烈，他点点头，道：“的确，那小子本事不如人，被砍了手也是活该。”　　他望着周元，似是热情的道：“听说今天来的是王宫禁军，沧澜军的大伙们都很高兴，所以晚上还给大家准备了欢迎宴，殿下可一定要参加。”　　“军队里面比较直，如果殿下不来的话，怕是会让大家觉得殿下看不起他们。”他笑道。　　周元眼目微垂，道：“放心，大家这么热情，我当然会来。”　　齐昊笑着点点头，然后低声道：“不过我得在这里衷心的提醒一下殿下，这里是沧澜郡，紧邻着黑渊，在这里，就算是死了一个殿下，恐怕都没什么奇怪的，所以殿下来到这里，一定要小心啊。”　　周元笑了笑，也是压低了声音道：“那你就更得小心了，死一个殿下都不算什么，那死一个王府的王子，就更不算什么了。”　　齐昊哈哈笑了起来，两人的手掌握紧在一起，然后都是不约而同的松了开来，只是那对望在一起的眼神中，都是有着冷冽的杀意浮现。\r\n        "