"　　夜。　　巨大的营寨中，却是篝火熊熊，火光驱逐夜色，照亮了半边天。　　在营寨正中，一座宽敞的台子矗立，在台子的周围，燃烧着一簇簇的篝火，篝火旁边围满着兵士，大口喝酒，大口吃肉，喧哗声冲天而起。　　在中央的位置，周元，夭夭，苏幼微，陆铁山都是在座。　　“殿下可真是好心情，走哪里都带着美人。”在那对面，卫青青淡淡的看了周元身旁的两女一眼，道。　　夭夭只是瞥了她一眼，未曾说话，倒是苏幼微见不惯这女人一直对周元没好脸色，当即红唇微启，反驳道：“卫副统领也是女子，何必就要将别的女子当做只是用来看的？”　　在说话时，苏幼微周身源气涌动，养气境的实力一展无遗。　　卫青青这才一怔，看向苏幼微的目光倒是郑重了一些，能够在这个年龄就达到养气境，那绝对是天才，可不是什么用来看的花瓶。　　“是我眼拙了，抱歉。”不过卫青青也是干脆，当即对着苏幼微微微点头，以示歉意。　　但她看向周元时，柳眉皱得更深了，似乎是觉得如此出色的女孩跟在他身边，实在是太过的浪费了。　　“呵呵，殿下，我们沧澜军的好多弟兄，都想要和禁军的兄弟们交交手，热闹一下，不知道殿下的意思？”而在此时，那坐在卫青青身旁的齐昊，忽然微笑道。　　随着他声落，周围众多沧澜军的战士，都是发出轰然声，一个个眼中充满着战意。　　周元看向陆铁山，后者也是点点头，对着禁军所在的方向喝道：“有人要挑战你们，那你们就好好接着，不要落了我们禁军的脸面！”　　“是！”此行跟来的，都是禁军中的精锐，自然也是心高气傲，这些沧澜军的人屡屡挑衅，他们早就想领教一下了。　　“禁军童无敌，哪位沧澜军的兄弟要来试试？！”一道壮硕的身影暴射而出，落在了台上，声音雄浑的喝道。　　这道人影周身源气缠绕，显然是一位养气境初期的高手，乃是禁军中的一名军官。　　“哈哈，好，我沧澜军孙猛来！”只见得那沧澜军方向，也是有着一道身影暴射而出，实力显然不弱于那童无敌。　　两人一上台，顿时周围响起了无数喝彩声。　　台上两人也没多说，互相抱拳后，便是凶悍出手，顿时台上飞沙走石，拳来脚往，倒是颇为的激烈。　　台下的双方军士，则都是狂吼着呐喊，气氛火暴。　　战斗持续了半晌，最终以童无敌领先半招取胜，顿时引来无数欢呼之声。　　而有了这两人开头，接下来陆陆续续有着双方的高手上台，激烈交锋中，令得营寨中的喝彩声，此起彼伏。　　周元也是看得津津有味，这些战士，都是饱经血火，杀伐果断，出手刚猛凶悍，远非大周府的学员比试切磋可比。　　而随着气氛愈发火热，那齐昊忽的站起身来，似是随意的笑道：“之前听说殿下在大周府中力挽狂澜，名震大周，我们沧澜军的弟兄们听说了也是好奇得很，不知道殿下能不能露两手，让我们开开眼界？”　　周围无数目光都是看了过来，好奇的盯着周元，对于他们这位大周的殿下，所有人都有所耳闻，但据说后者无法开脉修行，所以对于之前传闻的府试之事，他们也是感到很惊奇。　　“果然冲着我来了么。”　　周元神色不变，他就知道今夜这齐昊要想尽办法的搞事，这个家伙，显然是想要他在沧澜军的面前出丑，试图削弱他的声望，进而打击皇室威严，如此以后就算卫沧澜选择帮助皇室，那么这些沧澜军的战士，则是会觉得皇室无用，从而心生他意。　　所以，这看似小小的一件事，却是齐昊用心险恶。　　齐昊笑眯眯的望着周元，然后挥了挥手，一名精瘦的男子站了起来，他道：“听闻殿下在府试上击败了我那依靠破脉决打通八脉的弟弟，那么这一次，我们沧澜军就派一位真正开八脉的来试试殿下的手段！”　　齐昊很聪明，没有安排一位养气境出手，因为那样就算周元输了，也不会有人觉得有什么不光彩，所以，一位真正打通八脉，但又还没有立即开辟气府的人，是最合适的，显然齐昊为此，早就花了一些心思。　　“呵呵，当然，如果殿下觉得没这必要，那就算了，毕竟我们这些莽夫，与殿下的身份，的确相差太大。”　　齐昊感叹一声，一副理解的模样，但那用意却是极为的恶毒，此话一出，如果周元拒绝的话，在那些沧澜军战士的心中，就会觉得周元自恃身份，看不起他们这些军中莽汉，如此一来，自然会有所寒心。　　在那一旁，卫青青俏脸微变，她察觉到了齐昊的意图，当即就欲喝止。　　“青青，就让我们瞧瞧这位殿下究竟有多少能耐吧，如今沧澜郡因为那遗迹的事，颇为的混乱，如果这殿下真没本事，在这里丢了脸，恐怕就直接受不了回去了，那样也能少一些麻烦。”卫青青刚欲说话，在她身旁的卫婷，便是在其耳边说道。　　卫青青闻言，犹豫了一下，最终点点头，的确，如果周元没什么本事的话，还不如回大周城安全一些，免得在这里出了事，反而引得周擎的愤怒。　　无数道目光，都是在此时看向周元，等待着他的回答。　　而在这些目光的注视中，周元抬头，他望着那满脸微笑的齐昊，忽的也是一笑，道：“大家既然兴致这么高，那我自然不能冷了气氛。”　　他如何不知晓这齐昊的意图，不过，真想要用此举来打压他周元，恐怕这齐昊还是想得太容易了一些。　　他站起身来，脚尖一点，落到了台上，手掌一握，天元笔落在手中，直接启动武形态，膨胀开来，宛如一柄长枪。　　“上来吧，只要你能接我一招，算我输。”周元手中天元笔斜指地面，淡笑道。　　“喔喔喔！”　　周元这话一出，顿时引得无数怪叫声，不论是沧澜军还是禁军的战士，都是忍不住的喝彩起来，不说实力，至少周元这份魄力，让得他们很是喜欢。　　“口气倒是不小。”卫青青也是愣了愣，然后道。　　一旁的那卫婷则是不屑的撇撇嘴。　　齐昊淡淡一笑，取出一柄火红长刀丢给了那名精瘦男子，道：“去吧，若是赢了，这把中品源兵，就是你的了。”　　那精瘦男子连忙接过，眼露大喜，一柄中品源兵的价值，也要上千源晶，可不是他一个兵士能够买得起的。　　精瘦男子手持长刀，一跃上台，眼神灼灼的盯着周元。　　周元没有理会，他的神色毫无波澜，天地间的源气，则是在顺着他的口鼻涌入而进，下一瞬间，他猛的暴射而出。　　直指那精瘦男子。　　“上品源术，炎刀斩！”那精瘦男子不敢怠慢，一声暴喝，双手持刀，猛然斩下，只见得那刀身上，仿佛都是有着火芒浮现。　　这一斩，透着凶悍气息，极为的凌厉，显然，这精瘦男子的实力放在开八脉者中，都算是佼佼者。　　这一记攻势，比府试的齐岳，还要凶狠。　　然而，面对着如此凶悍的一斩，周元身形半点不停，直冲而出，手中天元笔笔尖划过地面，带起一缕的火花。　　呼。　　周元忽的深吸了一口气，源气滚滚涌入其体内，天元笔猛的一震，然后一缕缕青芒便是自天元笔笔尖冒了出来。　　“玄芒术！”　　不过这一次周元施展的玄芒术，那青芒，已达数寸，再加上天元笔的增幅，那威力，远非府试之时可比。　　唰！　　他身影射出，手中天元笔犹如长枪一般刺出，空气被撕裂，发出尖锐的声音，然后在那众多的目光注视下，直接与那精瘦男子斩下的火刀，重重的碰撞在了一起。　　铛！　　金铁之声响彻而起，火花溅射。　　不过在声音响起的同一时间，所有人都见到，一道身影直接是狼狈的倒射而出，脚掌蹬蹬的连踩着地面，数十步后，方才狼狈的稳住。　　哗！　　而当他步伐稳住时，众人看去，顿时爆发出哗然之声，因为那人，赫然是那位开八脉的精瘦男子。　　谁都没想到，实力达到开八脉的精瘦男子，竟然在周元的手中，连一招都走不过！　　此时的后者，也是面露震惊，他缓缓的抬起手中的火红长刀，只见得长刀上，有着裂纹浮现出来，最后咔嚓咔嚓，直接是破碎开来…　　周围那无数视线，都是涌上一抹震惊，这周元殿下，竟然直接将这柄中品源兵都给毁了？这得多强的力量？　　篝火旁，卫青青也是美目微睁的望着这一幕，她能够清晰的感觉到，先前周元那一击，究竟是何等的凶悍。　　那一击，恐怕就算是养气境初期的高手，都将会感到威胁。　　“原来，传闻竟然是真的。”卫青青喃喃道，美目带着一丝惊奇的盯着周元的身影。　　台上，周元手中天元笔斜指地面，淡笑道：“承让了。”　　这齐昊，以为派一个即将开辟气府的人来，就能够狙击他，但他恐怕没想到，在府试之后的这些时间中，他周元的实力，同样是有所精进，打通了第七脉。　　如今的他，养气境之下，恐怕很少又人能接他一招。　　喔喔喔！　　台下，那无数沧澜军顿时爆发出喝彩声，那看向周元的眼中，终于是多出了一些钦佩与敬色，周元那漂亮至极的一击，显然是征服了这些以实力为尊的军中将士。　　“殿下！殿下！”　　于是，不知在谁的带头下，一道道欢呼的声音，震耳欲聋的响彻起来，回荡整个营寨。　　而在那无数的喝彩欢呼声中，篝火旁，那齐昊的脸庞，则是在火焰的映照下，略微的有些僵硬。　　他显然是没想到，原本是打算削减周元声望，打击皇室威严的举动，最终竟然会成全了周元，让得所有的沧澜军将士，都认同了这位来自大周城的殿下。　　这可真是有些偷鸡不成蚀把米。\r\n        "