"　　矗立在沧澜郡城最中央的大将军府，无疑是整个城市中防卫最为森严的地方，当靠近附近的街道时，就已是能够看见一队队的人马来回巡逻。　　不过有着卫青青的带路，周元一行人都是毫无阻拦的来到了大将军府前。　　一众人下马，径直进入大将军府，穿过一条条的走廊庭院，最终来到了主院之中。　　一进门，周元的目光便是投向了厅中主位，只见得那里，一名中年男子端坐，他一身紫袍，略显削瘦，在其脸庞上，有着一点点的小黑斑。　　他仅仅只是坐在这里，便是有着一股凶悍至极的气势散发出来，令得进门的周元等人皆是感到了一股压迫感。　　显然，这紫袍中年，正是大周王朝的大将军，卫沧澜。　　“爹。”卫青青进了主院，喊了一声。　　卫沧澜抬起头来，看了众人一眼，目光在周元的身上停顿了一下，起身淡淡的道：“卫沧澜见过周元殿下了。”　　周元抱拳道：“周元见过大将军，父王让我代他向您问声好。”　　“可不太好呐。”卫沧澜面色没有多少的波澜，只是平淡的回了一声。　　周元眼目微垂，从卫沧澜的反映来看，显然还是对当年的事有所芥蒂。　　卫沧澜在与周元说了话后，便是将目光转向了齐昊以及他身旁那位老者：“想必这位，就是赢大师了吧？早就有所耳闻了。”　　他那冷冽的脸庞，在此时也是缓和了许多，显然是冲着那赢大师而去。　　“见过大将军。”　　赢大师在卫沧澜的面前，倒是收敛了傲气，客客气气的弯身抱拳。　　“听小女说，大师精通源纹，擅长以源纹驱毒？”卫沧澜道。　　赢大师淡淡一笑，道：“我知晓将军之子所中之毒，就是那瘴魔毒吧？我曾在黑渊中行走过，也曾经遇见过“瘴魔毒”，最后也破解过。”　　听到此话，一旁的卫青青顿时俏脸惊喜，看向赢大师的眼中敬意更浓，甚至连卫沧澜严肃的脸庞上都是有着笑容浮现出来。　　“那此次就要劳烦赢大师了，若是能够治好小儿，我定有重谢！”卫沧澜抱拳道。　　齐昊此时微微一笑，道：“大将军不用客气，此次为了请来赢大师，还多亏了我父王出力。”　　卫沧澜神色变幻了一下，齐昊将话说到这个地步，显然就是说，如果他们接受了赢大师的出手，那么也就算是接受了齐王府的好意。　　虽然不至于他们大将军府就这样被拉拢，但显然，卫沧澜的中立，终归会出现一点偏斜。　　卫沧澜看了一眼周元，犹豫了一会，最终还是心疼自家那独苗，当即沉声道：“那就先谢过齐王的好意了，若是真能治好小儿，我定会登门道谢。”　　齐昊露出笑容，眼神隐晦而得意的扫向周元，若是卫沧澜登门，那无疑会放出一个信号，让得大周众多势力感觉到大将军府的偏移。　　这无疑会影响大周王朝的局势。　　周元眼目微垂，面无表情，一旁的陆铁山眼中倒是掠过焦虑之色。　　卫青青投来歉意的眼神，但也没说什么，因为卫斌的毒，是他们一家所有人心中的痛，为了能够让他恢复，他们想尽了一切的办法。　　眼下好不容易有人能够解决瘴魔毒，他们自然不愿意放弃。　　“事不宜迟，那就现在动手吧。”卫沧澜目光转向那位赢大师，有些迫不及待的道。　　赢大师淡然的点点头。　　卫沧澜见状，就对卫青青道：“青青，你先安顿一下周元殿下。”　　“大将军，我们也一起看看吧，正好我也研习过源纹，所以也想见识一下这位赢大师的手段，学习一下。”周元出声打断了卫沧澜的话。　　卫沧澜犹豫了一下，先前他毕竟委屈了周元，所以也不好拒绝，于是看向那位赢大师。　　那赢大师则是扫了周元一眼，嘴角掀起一抹轻蔑，道：“既然殿下也精通源纹一道，那就跟来看看吧，只是我的手段，也没那么容易学走。”　　显然，他是将周元当做想要来偷师的了。　　“那走吧。”卫沧澜见状，也就不再多说，率先出了厅堂，对着大将军府后院而去，其他一行人都是赶紧跟上。　　后院，一间宽敞明亮的房中。　　卫沧澜带着一波人涌了进来，周元目光一扫，便是见到在那房中的床榻上，躺着一名八九岁的小男孩，他面色虚弱苍白，身体上布满着黑色的斑点，散发着一种恶臭感。　　此时的他，正怯生生的望着进来的一大波人。　　“小弟不要怕，他们是来帮你驱毒的人。”卫青青见状，连忙上前，柔声安慰道，那副模样，可再没半点在军营里的那种英姿飒爽。　　卫沧澜也是心痛的望着小男孩，走上前去，轻轻摸了摸他的脑袋，然后眼神充满着希冀的看向那位赢大师：“大师，请出手吧。”　　赢大师大摇大摆的走上来，卫沧澜赶紧给他让座，他坐下后，看了一眼卫斌身体上的黑斑，道：“毒气已经深入骨髓了，很严重，再拖一些时间，恐怕小命都要没了。”　　此言一出，一旁的卫青青花容失色，卫沧澜面色也是变了变。　　“大师，您一定要救救小弟啊！”卫青青红着美目，哀求道。　　“青青你放心，赢大师一定会救下小弟的。”齐昊走上前，手掌落在了卫青青香肩上，柔声安慰道。　　卫青青连忙点头，连齐昊握住她香肩的手掌都没注意了。　　赢大师也是淡笑着点点头，傲然道：“卫将军和大小姐请放心，既然我能来，自然是有把握。”　　“将卫公子上衣脱去。”他挥了挥手，吩咐道。　　一旁立即有着侍女上前，小心翼翼的将卫斌身上衣衫脱下来，露出满是黑斑的苍白身体。　　赢大师自腰间取下了一支暗灰色的源纹笔，微微凝神，然后便是陡然下笔，笔尖闪烁着毫光，缓缓的在卫斌的身体上，勾勒出了一道道晦涩的源痕。　　房间中，所有人都是屏息静气，大气不敢出一声。　　只是卫青青与卫沧澜，都是一脸的紧张期待，而齐昊则是带着淡淡的笑容，偶尔看向周元他们时，眼中有着得意之色，俨然一副胜券在握的模样。　　周元面无表情，陆铁山则是拳头紧握，有些忐忑不安。　　因为他们都知道，如果赢大师真的治好了卫斌，那么他们在这沧澜郡，就有些寸步难行了，而且，之后那黑渊中的遗迹争夺，也是会尽落下风。　　毕竟如果没有卫沧澜的支持，他们这些力量，恐怕很难在黑渊中与人争夺。　　所以这种牵扯，实在太大。　　而与周元他们的神情不同，此时的夭夭则是抱着吞吞，精致的俏脸冷淡的望着那赢大师下手刻画的源纹，明眸中，光芒微闪了闪。\r\n        "