"　　房间之中，气氛一片压抑寂静，所有人都是不敢说话，整个房间，唯有那赢大师手中源纹笔划过皮肤时，所发出的细微嗤嗤声。　　时间在缓缓的流逝。　　而一道极为复杂的源纹，也是开始出现在了卫斌身体上，那道源纹，覆盖了其半个身体，隐隐间，有着一种惊人的波动散发出来。　　“这是一道三品源纹！”卫沧澜神色凝重，旋即惊叹道：“不过这道源纹似乎只是辅助之用，所以就算以小斌的身体，都能够承受。”　　赢大师笔尖勾动，终于是完成了最后一道源痕，而此时，只见得那一道源纹彻底的整合起来，顿时有着奇异的光芒散发出来，不断的对着卫斌的身体之中钻进去。　　而床榻上的卫斌也是发出有些痛苦的低哼声，五指紧握。　　“小弟！”卫青青见状，急忙喊道。　　赢大师淡笑道：“大小姐不用着急，这是我的源纹正在化解其体内的“瘴魔毒”，过程有点小痛苦而已。”　　卫青青闻言，也只得收敛起心中的焦急，点点头，美目紧紧的盯着卫斌。　　而在他们的紧紧注视下，半晌后，果然是发现，卫斌身体上的烟斑，竟然开始出现了消退，短短不够数分钟的时间，那些原本骇人的烟斑，便是消退得干干净净。　　“瘴魔毒被化解了？！”卫青青惊呼出声，脸颊上满是喜悦。　　卫沧澜也是虎目睁大，拳头紧握，显然内心也是异常的激动。　　“我这道三品源纹，乃是我一次无意间所得，名为“化毒纹”，能够化解天下万毒，这“瘴魔毒”虽然霸道，但我这“化毒纹”依旧能够对付。”赢大师傲然说道。　　卫沧澜点点头，赞叹道：“这道“化毒纹”的确厉害，仅仅只是三品，却连烟毒王的“瘴魔毒”都能化解。”　　他看向赢大师，郑重的抱拳道：“大师可真是我卫家的恩人。”　　卫青青也是赶紧对赢大师行礼。　　“我也只是受人之托罢了。”赢大师淡笑道。　　卫沧澜看了一眼面带微笑的齐昊以及那面无表情的周元，心中忍不住的叹息一声，这次欠的人情，可真是大了。　　“周元殿下，你们就暂时留在营寨之中，沧澜郡最近风起云涌，鱼龙混杂，唯有在军营中，才是最为安全。”卫沧澜道。　　陆铁山面色微变，这卫沧澜，就要先将他们软禁吗？如此的话，他们还如何去烟渊争夺“火灵穗”与“玉罂果”？　　齐昊面带微笑的看着周元，嘴角的笑容，充满着玩味与戏谑。　　卫青青也是暗叹一声，摇摇头。　　“你们这么高兴做什么？”而就在房间中气氛压抑时，忽有一道清淡悦耳的声音响起，众人望去，只见得站在周元身旁的夭夭，淡淡的开口。　　“呵呵，卫公子成功驱毒，恢复健康，难道不值得高兴吗？”齐昊笑道。　　夭夭轻抚着吞吞毛发，道：“若真是彻底驱了毒，那当然值得高兴，就怕故意做些表面功夫，反而害了人。”　　此言一出，房内所有人面色都是一变。　　“小丫头，胡说什么呢！”那赢大师率先怒斥，面色如霜。　　卫沧澜也是眉头紧皱，眼睛犹如狮子一般的盯着夭夭，道：“这位姑娘说的是什么意思？若是在这里胡言乱语，就算你是殿下的人，我怕也得教训你一番了。”　　夭夭未曾理会他们，只是走到床榻旁，扫了那卫斌一眼，红唇微启，道：“什么“化毒纹”，真是可笑。”　　那赢大师怒发须张，喝道：“小丫头，你眼瞎了吗？他身上哪还有毒气？你若是再在这里胡搅蛮缠，不要怪老夫不客气了！”　　一旁的卫青青也是皱着柳眉，此时的卫斌，苍白的脸庞都有了一点血色，看上去的确像是成功驱毒，而卫沧澜也是神色严肃，因为他先前也检查了一下，卫斌体内的瘴魔毒的确消失不见了。　　夭夭依旧不理那赢大师的怒喝，只是对着卫沧澜淡淡的道：“取一根银针，刺他腰椎三寸穴位。”　　听到此话，那赢大师的瞳孔似是缩了缩，对着卫沧澜沉声道：“大将军，老夫受人之托，可不是来受一个丫头侮辱的！”　　齐昊也是道：“大将军，赢大师千里迢迢赶来救助卫公子，若是还遭怀疑，可太让人寒心了。”　　卫沧澜见状，犹豫了一下。　　周元突然开口，道：“大将军，此事事关卫公子性命，最好还是查探清楚，免得到时候后悔莫及。”　　卫沧澜面色变幻，最终对着赢大师抱了抱拳，道：“大师多包涵，若是待会发现他们污蔑，我定要为大师讨回公道。”　　“取银针来！”　　卫沧澜冷喝一声，立即有着侍女取来一根银针。　　卫沧澜手握银针，走近床榻，沉声道：“只刺腰椎三寸？”　　“他全身的瘴魔毒，都被那个大师逼进此处，其他地方没用，就这里。”夭夭淡淡的道。　　卫沧澜深深的看了夭夭一眼，然后果断出手，手中银针瞬间刺入卫斌腰椎下三寸，针入一半，最后缓缓的抽出。　　而就在那银针抽出来的瞬间，房间内所有人面色陡然大变。　　只见得那针尖处，一片漆烟，散发着腥臭之气。　　赫然是那瘴魔毒！　　卫青青俏脸剧变，猛的抬头，俏目冰寒的盯着那赢大师。　　卫沧澜面色也是铁青，他转过头，举起银针，盯着赢大师，森森的道：“敢问赢大师，这是怎么回事？”　　赢大师面色猛的苍白了许多，但依旧硬着头皮道：“看来是没有彻底将毒气化解，有所残留。”　　齐昊也是脸皮抽动，强笑道：“要不大将军再让赢大师试试？”　　夭夭声音清冷的道：“不是没化解干净，是你那道源纹，根本就不是什么“化毒纹”，而是一道“压毒纹”。”　　所谓“压毒纹”，便是以一种特殊的手段，强行的将体内之毒压制下去，不过这赢大师的这道源纹，也的确是有些门道，竟然能够压制得如此的干净，连卫沧澜都无法察觉。　　“不过你虽然将这瘴魔毒暂时的压制了下去，但这种压制，顶多只能持续一年，一年后，瘴魔毒会再度爆发，而那个时候，瘴魔毒成了气候，再高明的手段，恐怕都救不活人了。”　　“我想，你以往依靠“化毒纹”救的那些人，最后恐怕都死得很凄惨吧？”　　此言一出，卫沧澜与卫青青都是面色剧变，盯着赢大师的目光，恨不得将其吞了一般。　　赢大师满头大汗，看向夭夭的目光中都有些恐惧，显然是没想到后者竟然一眼就看穿了他的手段，要知道，他这一手，就算是太初境的强者，都不可能察觉到。　　轰！　　忽然有着源气自那赢大师体内爆发开来，他的身影猛的化为一道光影，暴射而出，竟是承受不住卫沧澜吃人的目光，准备要逃。　　卫沧澜面色阴森，手中银针，屈指一弹，顿时银针之上，包裹了一道青色源气，唰的一声，消失不见。　　啊！　　不过数息后，那远处，忽有一道惨叫声传出。　　“将他给我抓起来，敢来我大将军府招摇撞骗，真当我没什么手段不成？”卫沧澜寒声道。　　屋外，有着人恭敬应道，然后迅速远去。　　齐昊面色也是一片苍白，手掌微微颤抖，看向周元与夭夭的目光中满是怨毒，原本已经完美的计划，竟然因为这两人，出现了偏差。　　“来人，请齐王子下去歇息。”卫沧澜漠然说道。　　有着侍卫进入，将齐昊请了出去，而他临走时，看向周元的目光，充满着森森杀意。　　不过，对于他那噬人般的目光，周元则是回以温和的笑容。　　随着赢大师，齐昊的离去，房间内，再度变得压抑安静下来，卫青青美目泛红，低声垂泪，而那卫沧澜，也是颓然坐下，犹如老了许多一般。　　夭夭看了他们两人一眼，浅眉一蹙，道：“有什么好哭的，人又没死。”　　卫沧澜猛的一惊，似是察觉到了夭夭言语深处的意思，急忙抬头，看向这个长得极为漂亮的少女，忙道：“先前多有得罪，还望姑娘莫要在意。”　　经过先前的事情，他再不敢小觑这个浑身没有半点源气波动的少女。　　先是道了歉，卫沧澜方才小心翼翼的道：“不知道姑娘，可有手段救救我儿？”　　夭夭微微偏头，想了想，道：“我不救，不过…他可以救。”　　她的玉指伸出，直接就指向了周元。　　卫沧澜与卫青青的目光，瞬间就盯在了周元身上。　　被他们盯着，周元头皮顿时发麻，差点就要骂出声来了，连那个能够刻画三品源纹的赢大师都对付不了这瘴魔毒，而他这二品源纹造诣的水平，能顶个屁用啊？　　他自己的手段，他难道还不清楚吗？　　夭夭姐，你不要坑我啊！　　这个时候就是应该小姐姐你人前显圣，把他们震惊得浑身抖三抖才是啊！　　心中一顿狂骂，但面对着卫沧澜那期盼的眼神，以及一旁卫青青泪眼朦胧的楚楚可怜模样，周元最终只能强笑一声，最后硬着头皮点了点头。　　因为他知道，如果他摇头的话，很有可能也会如那齐昊一般，直接被请出去。　　“呵，呵呵…”\r\n        "