"　　当卫沧澜与卫青青见到周元点头时，都是露出一丝激动的神采。　　虽然他们也是有些疑惑为何周元能够解决这“瘴魔毒”，但这种时候，他们也只能将这最后的救命稻草给抓住了。　　周元硬着头皮走到床边，看了一眼也是用期盼目光盯着他的小男孩，苦笑一声，然后看向夭夭，低声道：“我怎么救？”　　他自己的手段，自己还不清楚吗？他所会的那些源纹，根本就没一道能够用来驱毒。　　瞧得周元的模样，夭夭红唇微弯了弯，然后抬起俏脸，对这卫沧澜道：“他说他要准备一些东西，需要十日的时间。”　　卫沧澜一怔，道：“需要什么？我可以帮忙。”　　“调制一些刻画源纹的原料，不需劳烦卫将军。”夭夭摇了摇头，道。　　“那我立刻安排客房，这段时间，殿下等人就住在将军府吧，这里安全，绝不会有任何意外。”卫沧澜热情的道。　　周元点点头，他看了夭夭一眼，后者的表现，倒是让得他的心虚减弱了一些，毕竟夭夭不是胡来的性子，既然会这么做，应该就有着她的理由。　　“大将军，我可以出手救卫公子，不过，我有两个条件。”周元恢复镇定，缓缓的说道。　　“殿下请说，卫斌是我卫家独苗，为了他，就算是要我这条命，我都不会犹豫。”卫沧澜沉声道。　　“第一，我想让大将军助我得到“火灵穗”与“玉婴果”。”周元也不客气，直接说出了此行的目的。　　卫沧澜对此却一点都不意外，他沉吟了一下，道：“如今那遗迹的事，已经在沧澜郡与黑渊中传开，想来必定会有一番激烈争夺，说不定，连那黑毒王都会参与。”　　说起黑毒王，卫沧澜眼中掠过一抹浓郁的杀意。　　“不过如果殿下真的能够救下卫斌，我大将军府，必会全力相助！”卫沧澜沉声说道，在他的眼中，卫斌的性命，才是最重要的。　　卫沧澜的果断，倒是让得周元有些惊讶，旋即他笑了笑，道：“那第二个条件，就是听闻将军府有一颗“吞源石”，我想讨要此物。”　　“吞源石么…”卫沧澜微微沉吟，最终也是点点头，道：“虽然这是一个宝贝，但跟我儿性命比起来，不值一提。”　　“这两个条件，只要殿下能够救我儿，都没问题！”　　两个条件达成，周元的眼中也是掠过一抹喜意，抱拳沉声道：“既然如此，那我定会倾尽全力，为卫公子驱毒！”　　“好，青青，你先带殿下他们去住所，好好安顿。”卫沧澜笑道。　　卫青青螓首一点，美目看向周元，俏脸上都是带着难得的柔和笑颜，迈开那修长笔直的长腿，便是在前引路。　　卫沧澜望着他们离去的身影，眉头方才皱了起来。　　卫青青在送完周元他们后，也是回到此地，有些犹豫的道：“周元殿下真能解决瘴魔毒？”　　那赢大师虽然可恶，但毕竟源纹造诣颇高，可周元，怎么看在这上面的造诣，都不及前者。　　卫沧澜神色有些颓然，他轻叹了一口气，道：“现在也只能死马当活马医了，希望他没骗我吧，不然的话，就算他是殿下，我也只能将他赶出沧澜郡了。”　　…　　大将军府的客房之中。　　一进门，陆铁山就忐忑不安的望向周元，道：“殿下，您真能解决那瘴魔毒？”　　周元翻了个白眼，道：“你问我，我问谁去？”　　陆铁山苦笑道：“那十天后，我们恐怕就得被赶出沧澜郡了。”　　周元无奈的摇摇头，然后看向那悠然坐在椅子上，逗弄着吞吞的夭夭，干笑道：“夭夭姐，你这不是搞我么？以你的源纹水平，要解决那瘴魔毒还不是挥挥手的事？”　　夭夭抱着吞吞，修长玉指轻轻弹着它脑门，美目一抬，道：“那家伙之前威胁我，还想让我亲自出手救人？美得你。”　　周元嘴角抽搐了一下，原来这小仙女一样的小姐姐，心眼也这么小。　　一旁的苏幼微，掩嘴偷笑。　　周元坐到夭夭旁边，一脸愁容道：“我根本就不会驱毒的源纹，更何况那瘴魔毒棘手得很，我怎么能解决？”　　“我教你呗。”夭夭不在意的道。　　“我可刻画不出三品源纹。”周元苦笑道，以他现在的神魂境界，顶多二品源纹，三品源纹那就得将神魂提升到虚境后期了。　　“谁说要三品源纹了？”夭夭白了周元一眼，道：“那个老家伙，是他没本事…所以只能靠三品源纹才能压制“瘴魔毒”。”　　“接下来的这十天，我会教你一道名为“千蚁蚀毒纹”的二品源纹以及几道一品驱毒源纹，到时候你再按我的吩咐去做，要解决那瘴魔毒，应当不难。”　　夭夭取出一张白纸，拿出源纹笔写了写，递给周元，道：“另外赶紧将这上面的东西都备好。”　　周元接过，看了一眼，面色顿时一变，道：“夭夭姐，你这也太狠了吧？这上面全是各种源兽的毒血，你这是要搞死那卫公子啊？”　　这纸上面所写的，全都是一些剧毒之物，这让得周元忍不住的怀疑是不是夭夭还在生气。　　夭夭没好气的道：“你瞎说什么呢，这些都是刻画“千蚁蚀毒纹”的原料，此为以毒攻毒！”　　“不会出事吧？”周元担心道，那卫公子病恹恹的，万一到时候不小心被搞死了，那他真是跳到海里都洗不清了。　　说不定卫沧澜也会疯了，直接将他搞死给他儿子陪葬…　　这次夭夭都懒得再理他，转过身，逗弄着吞吞去了。　　周元苦笑着，只能将手中的纸递给陆铁山，道：“去准备吧。”　　陆铁山看了一眼，脸皮也是抽搐了一下，最终还是没说什么，硬着头皮转头去办了，不过看样子，他显然内心已经开始在准备到时候的逃跑路线了。　　周元看向夭夭，笑道：“那夭夭姐，咱们什么时候开始学这“千蚁蚀毒纹”？”　　夭夭伸了一个懒腰，顿时显露出了傲人的曲线，她抱着吞吞站起身来，懒洋洋的道：“明天吧，今天太累了。”　　说完，她就带着苏幼微，径直进了内院。　　周元望着两女远去的婀娜倩影，再想着那狠辣的“千蚁蚀毒纹”，也只能感叹着摇摇头。　　“好有脾气的小姐姐。”　　“真的是江湖我夭姐，人狠话不多，惹不起惹不起。”\r\n        "