"　　/p>接下来的将近十日的时间，周元几乎是将所有的精力都是投入到了学习那一道“千蚁蚀毒纹”上面，毕竟这一次夭夭采取的方法实在有点狠，万一出点变故，以那卫斌的身体素质，很有可能当场就被搞死。　　所以为了到时候不被断子绝孙的卫沧澜发疯干掉，周元也只能卯足劲来学习。　　不过好在他在源纹上面的天赋不错，而且神魂也是踏入到了虚境中期，学习二品源纹，并不会让他显得太吃力。　　因此，当过去七八日的时候，周元已经能够将这道“千蚁蚀毒纹”掌握，接下来，就是熟练度的问题了。　　…　　大将军府，书房中。　　“周元殿下这些天在做什么？”卫沧澜抬头看向卫青青，问道。　　卫青青犹豫了一下，道：“好像在练习源纹。”　　周元住在大将军府，他的一举一动，自然也能够被轻易的知晓。　　卫沧澜的脸皮抖了抖，这是在临时抱佛脚？这周元殿下究竟要做什么？　　“另外…我发现陆统领最近在城内购买了一些东西。”卫青青犹豫了一下，还是取出一张纸条递给卫沧澜，上面记载的正是周元让陆铁山买的那些剧毒之物。　　卫沧澜接过，看了一眼，脸庞再度抽搐起来，如果他不是确定了周元的身份，此时还真是要有点怀疑周元的动机了。　　“爹，这真要将小弟交给周元殿下去治？我们要不要再找下其他人？”卫青青说道，周元这边，实在是让人有些忐忑啊。　　卫沧澜叹了一口气，道：“我们找的人还少了吗？那黑毒王的瘴魔毒有这么容易被化解，他也不会在黑渊中称霸这么多年了。”　　“现在…就只能选择相信周元殿下了。”　　卫沧澜看了一眼客院的方向，双目微眯，道：“而且咱们这位殿下，聪明得很，并不是什么愚蠢之人，他应该很清楚对小斌乱来会造成什么后果。”　　卫青青闻言，也是螓首微点，那天周元表现得信誓旦旦，连条件都先开好了，这应该是有一些把握才敢如此做，不然的话，岂非是自己打脸。　　“那，就等后天吧，希望他真的能够救下小弟。”卫青青叹息一声，卫斌的毒，已经成为了他们卫家的心头病，此病一日不除，大将军府，都将会压抑得让人喘不过气。　　周元给他们带来了一丝希望，只是不知道，这希望之后，会不会是更大的绝望。　　…　　在郡城的一座巨大庄园中。　　“呵呵，这周元还真是自信，竟然连条件都先甩出来了。”房间中，齐昊面色阴沉，在他的面前，正是卫婷。　　显然，从她这里，齐昊得到了周元在大将军府中的所有情报。　　“那小子倒是狂妄自大，连你请来的那位赢大师都解决不了瘴魔毒，凭他又怎么能做到？”卫婷也是不屑道。　　“还有其他消息吗？”齐昊道。　　卫婷笑盈盈的贴近齐昊，后者也是伸出手臂，揽住她的纤细腰肢，于是卫婷从袖中取出一张纸条：“这些是那陆铁山最近在城内买的东西。”　　齐昊接过纸条，看了一眼，眉头顿时皱起来：“全是毒物，他们究竟想要做什么？”　　他想了片刻，没有答案，只能冷笑一声，道：“随他们折腾去，到时候如果将那卫斌折腾死了，看卫沧澜发不发疯。”　　他同样并不认为周元有能耐化解“瘴魔毒”。　　“婷婷，你帮我在大将军府好好盯住周元，有任何消息都要第一时间传给我，另外，如果到时候周元真是出了差错，你可找机会暗中煽风点火一下，彻底的将卫沧澜激怒，绝不能让周元活着走出大将军府。”齐昊说道。　　“还有，如果卫斌真被周元折腾死了，卫青青必然伤心欲绝，到时候你将其约出来，此时她心防大降，正是我趁虚而入的好机会。”　　卫婷闻言，小嘴一撅，道：“你竟然要我去帮你得到其他女人？”　　齐昊微微一笑，道：“婷婷，如果你要嫁入齐王府，定然需要我父王同意，只要你能够助我得到卫青青，我就能够染指沧澜军，到时事成，这就是天大的功劳，我父王也能够允许我娶你。”　　虽然他在沧澜军中混了一年，但始终无法进入真正的核心，他知道，这是卫沧澜在防范他，所以，为了能够得到沧澜军，除非他能够得到卫青青。　　这个女人，在沧澜军中，相当的有威望。　　“真的吗？”卫婷痴痴的道。　　齐昊笑着点点头。　　卫婷咬了咬红唇，旋即用力的点点头，道：“好，我一定会全力帮你的！”　　两人再度缠绵了一会，卫婷方才满意而去。　　齐昊望着她离去的身影，脸庞上的笑容也是冷了下来，颇有些嫌弃般的轻轻弹了弹衣衫，淡淡的道：“真是个痴心妄想的女人。”　　在其后方的屏风中，一道人影走了出来，正是齐王府的管家，齐陵。　　“大公子，那周元究竟在搞什么鬼？难道真能治好卫斌不成？”齐陵皱眉道。　　齐昊闻言，顿时冷笑一声，道：“凭他小子？做梦去吧。”　　那瘴魔毒困扰卫沧澜多少年了？他也不是没找各方高手帮忙，但最终都是无能为力，所以齐昊也并不相信，一个连养气境都没踏入的周元，能够做到。　　“不过虽然并不认为那小子能够成功，但我们也得做好一些最坏的打算。”齐昊眼中寒芒闪烁，道。　　万一真被周元瞎猫撞上死耗子，那卫沧澜必然会帮助周元夺取“火灵穗”。　　齐昊抬起头，望着大将军府的方向，眼中杀意涌动。　　“卫沧澜啊卫沧澜，如果你真的要帮周元，那也就只能想办法将你给除掉了啊，放心吧，除掉你之后，你的女儿与沧澜军，我都会帮你好好照顾的。”　　…　　而在那各方的关注下，最后的两三天时间，也是姗姗来到。　　院中，周元收拾好东西，看了一眼一脸慷慨赴死般的陆铁山，忍不住的翻了个白眼，然后他冲着夭夭，苏幼微扬了扬下巴。　　“走吧，是死是活，就看今天了！”\r\n        "