"　　大日初升，温暖的晨光照耀在大周城上，耀耀生辉。　　大周王宫。　　当一夜未眠的周元赶到宫门前时，此处已是人马肃立，数千禁卫军身披重甲，手中枪矛，闪烁着寒芒，军威强烈。　　周擎坐于一匹通体火红的骏马之上，笑望着急匆匆赶来的周元，道：“准备好了吗？”　　今天，正是大周祖祭的日子。　　周元用力的点了点头，眼中有着浓浓的希冀之色在涌动，他知道，他体内的八脉能否重现，开始开脉修炼，就要看今日了。　　有着侍卫牵着一头火红骏马过来，那骏马尾尖上燃烧着火焰，但那头部的位置，赫然是一个略显狰狞的狮头。　　此为火狮马，乃是一品源兽，耐力悠久，可驰骋千里而不歇。　　原本暴躁的火狮马，早已被驯服，所以当周元翻身上去时，火狮马仅仅只是甩了甩火尾，便是安静了下来。　　“父王，走吧。”周元拉住马缰，少年那漆黑的眸子仿佛是在燃烧，开口说道。　　周擎笑着点点头，然后手掌一挥。　　呜！　　有着号角之声响彻而起，紧接着，上千重甲战士便是化为一股洪流，将周擎，周元护卫于当中，然后踏着轰隆隆的震动声，涌出了王宫，顺着城内的街道，直奔城外而去。　　大周皇室祖祭之地，正是大周皇陵所在，皇陵距大周城有数百里，不过以他们的脚程，两个时辰后，便是抵达。　　一座巍峨青山之下，周擎与周元皆是下马，禁卫军在此处分散开来，把守着各处通道，即便是飞鸟，若是靠近，都将会被射杀。　　“这就是我们大周皇室皇陵所在。”　　周擎指着眼前这座巍峨青山，沉默了一会，缓缓的说道：“当年我们周家，便是从这里起家，最后打拼出了一个大周王朝，只不过没想到，先辈的努力，竟会在我的手中，被打回原形。”　　望着周擎那有些黯淡的脸色，周元轻声道：“父王不必自责，武家有心算无心，数百年算计，谁也无法预料，所以并非错在父王。”　　周擎苦笑了一声，也不再多说，只是迈步对着那青石铺就的石梯走上：“跟我来吧。”　　周元点点头，紧随而上。　　石梯通往青山之巅，有九千九十九梯，直上云霄。　　两人缓步而上，神色肃穆，一炷香后，抵达了山顶，只见得那山顶处，一座黑色的宗祠矗立，古老而沧桑，仿佛历经岁月。　　立于宗祠之前，周元转过头，在这个高度俯览下去，眼前顿时微微一亮，只见得在那大地上，三座山脉纵向矗立，隐隐间，竟是形成了一个天然的川字。　　而三条山脉蜿蜒匍匐，犹如潜龙，拱卫着他们脚下这座青山，似三龙托珠，一股磅礴气势，油然而生。　　“好强的气势。”周元赞叹了一声，他们周家的祖地，看来风水极佳，怪不得能够开辟王朝。　　“天地间有气运，而这地脉风水，也算一分，我周家能够起势，也多亏了这祖地风水。”周擎笑道。　　周元抿了抿嘴，道：“地脉风水算一分，但更多的，还是先辈的努力，天行健君子以自强不息，只要勤奋自强，再烂的牌，也会有着翻身的机会。”　　“而坐享其成，再好的牌，也有倾覆之危。”　　少年声音虽然显得有些稚嫩，但那隐隐间透露出来的坚韧，倒是让得周擎有些刮目相看，脸庞上的笑容，更显欣慰。　　“看来这些年的遭遇，也不见得全是坏处。”　　周擎摸了摸周元的脑袋，然后步入宗祠，周元跟上，只见得大殿内，供奉着一座座的灵牌，香火缭绕，那些都是大周皇室的先辈，在周擎的带领下，周元对着那每一座灵牌上香行礼。　　最后，周擎的脚步停在了最深处一座灵牌之前，这是他们大周皇室的第一任开国皇帝，周擎在恭敬的行礼之后，然后伸出手掌，将这座灵牌，轻轻转动。　　轰隆。　　灵牌转动，顿时有着低沉之声传来，然后周元便是惊讶的见到，在那灵牌后方的石壁上，竟是缓缓的裂开了一扇厚重而隐秘的石门。　　石门之内，略显黑暗，一片幽深，显得神秘。　　周擎望着石门后，神色有些复杂，道：“你能否开脉修行，就看此处了。”　　周元闻言，神色也是变得紧张了许多，手掌紧握着，眼神忐忑，不管他再年少老成，也终归只是一个少年，在关系着自己能否开脉修行的这种大事前面，还是无法保持绝对的冷静。　　周擎看了周元一眼，然后便是走入石门，石门之后，是一条长长的石壁走廊，走廊上燃烧着长明灯，带来着昏暗的灯光。　　两人都没有出声，整个走廊中，唯有着脚步的细微声音。　　如此前行约莫了十数分钟，周擎与周元的脚步停了下来，因为走廊已经抵达尽头，出现在他们眼前的，是宽阔的古老山洞。　　山洞的尽头，矗立着一座石台。　　周擎直接来到石台前方，此时周元方才发现，石台上的地面上，竟是铭刻着诸多古老的源纹，这些源纹形成了一个莫测的图案。　　以周元如今的源纹造诣，根本就无法分辨出这些源纹究竟是几品，他只是在脑海中模糊的描绘了一下，就感觉到神魂大量消耗，微微晕眩，当即赶紧收回目光。　　“父王”周元看向周擎，难道在这里，能够解决他八脉不显的难题吗？　　周擎望着石台上那些古老的源纹，面色变得凝重了一些，道：“在我们周家，一直都有着一道密言口口相传，那道密言说，在这密室中，隐藏着一道大机缘，能够助我们周家，真正万世兴盛。”　　“而开启这道大机缘的钥匙，便是我周家传承者的血脉，不过，虽然我们周家历代的帝王都会来到此处，试图以血脉开启，但最终，都是无一例外的失败。”　　说到此处，他看向周元，道：“所以我将你带来，看看你是否能够开启这道大机缘，若是成功的话，想来要解决你八脉不显的问题，应该不难。”　　“哦？”　　周元望向眼前这座古老石台，惊奇不已，显然是没想到在他们周家，竟然还流传着如此一道密言。　　“去吧。”周擎拍拍周元的肩膀，道。　　周元深吸一口气，心中也是在打鼓，不过他还是鼓足勇气，走上石台，在那一道道古老神秘的源纹中盘坐了下来。　　他取出一柄锋利的小刀，一咬牙，直接自手腕处划过，顿时鲜血滚滚流淌出来，然后顺着那些源纹的刻痕，蔓延开来。　　短短不过数息，石台上那些源纹，就化为了鲜红色彩。　　在那石台外，周擎望着这一幕，手掌也是忍不住的紧握起来，眼中满是紧张之色。　　感受着鲜血的流逝，周元本就显得有些文弱的稚嫩脸庞，顿时变得更为的苍白，他死死的盯着那些复杂的源纹，心跳如雷。　　“这就是我最后的机会了么”　　周元牙关紧咬，忍受着脑海中的阵阵晕眩感，此时此刻，母后秦玉那吐血的一幕，再度自眼前浮现，令得他心中阵阵刺痛。　　“母后为了我，元气大伤，寿元大损！”　　“父王为了我，被武王斩断一臂！”　　“我自身气运被夺，圣龙根被破，毒气噬命！”　　“我大周内忧外患，随时有着倾覆之危！”　　“所以，我要改变这一切，我要为母后恢复寿元，为父王恢复雄心，让我大周子民不再担惊受怕，并且将我那所失去的一切，都重新的夺回来！”　　“这一道大机缘，我周元，要定了！”　　咆哮声在心中陡然响彻，那一瞬间，周元的身躯仿佛是猛的一颤，隐隐间，犹如是有着一道愤怒而不甘龙吟之声自他身体最深处，响彻而起。　　嗡嗡！　　也就在这一刻，石台之上，那被鲜血覆盖的古老源纹，竟是爆发出了璀璨的光芒，光芒汇聚而来，宛如水银，迅速的将周元笼罩。　　突如其来的变故，让得石台外的周擎也是一惊，急忙看向周元，再然后，他便是震惊的见到，当那光芒汇聚而来时，盘坐在其中的周元，竟是在此时，凭空的消失不见\r\n        "