"　　/p>宽敞明亮的房间中，时不时的有着一缕缕的黑雾升腾而起，带来的腥味，令人作呕。　　不过，房间中的众人，面对着这腥臭味，却是并没有表现出厌恶之色，反而脸庞上都是有着欢喜之色浮现。　　因为这代表着越来越多的瘴魔毒在被化解。　　卫沧澜眼神激动的望着卫斌腰间，只见得那里的一团漆黑，已经减弱了大半，而且色泽也是变得淡化了许多。　　一旁的卫青青，也是玉手紧握，激动得难以自禁。　　不过，虽然激动，但他们都没有再出声打扰周元，因为此时的后者，面庞严肃，额头上不断的有着细密的冷汗浮现。　　他手中的天元笔也是在不断的落下，因为经受着那瘴魔毒一次次的冲击，这些源纹都是开始出现了淡化的迹象。　　一些地方，更是有所破碎。　　所以他要不断的修补着，维持阵型，否则一旦被瘴魔毒突破，想要再度勾引出来将其围剿，就又得提升难度了。　　周元眉心处，光芒不断的闪烁着，那是神魂之力运转到了极致的表现。　　面对着这种同时操控八道一品源纹，一道二品源纹的阵型，就算是周元这虚境中期的神魂境界，都是有点吃不消，只能凭借着韧性，咬牙坚持。　　汗水自额头滑落，滴入眼中，令得周元眼睛有点刺痛。　　忽有淡淡的香气传来，一只玉手握着手帕伸了过来，将周元额头上的汗水尽数的擦拭而去。　　周元眼睛一转，有些惊讶，因为那手帕的主人，竟然是那卫青青。　　察觉到周元的目光，卫青青也是抿嘴红唇微微一笑。　　周元点了点头，以示谢意，然后就将心神投注到那一道道源纹之中。　　时间在缓慢的流逝，不知不觉间，竟已至晌午时分。　　而卫斌腰椎处，那团漆黑如墨的瘴魔毒，也已仅有半个拳头大小，而且浓度已经变得颇淡了，看这模样，彻底化解，也是很快了。　　不过，就在众人松口气的时候，忽然间，那团瘴魔毒猛的震动起来，竟是犹如发疯了一般，竟是分散开来，对着四面八方冲去。　　“糟了，这瘴魔毒要逃，它要潜伏到小斌身体深处去！”卫沧澜面色微变，这瘴魔毒果然棘手，一察觉到致命危机，竟是本能的寻找着躲避之法。若是让它再度潜伏下去，也是大大的隐患。　　“放心，逃不掉。”　　周元平静的说道，然后天元笔一点，只见得那一层层源纹忽的膨胀开来，将那所有的路子尽数的堵死，而那一道原本在外围的“千蚁蚀毒纹”，也是挤入了进来，开始展开反攻。　　一道道瘴魔毒四处冲击，却是毫无作用，最后被那“千蚁蚀毒纹”一口口的尽数吃掉，化为一道道的黑雾排出。　　十数分钟后，当最后一道瘴魔毒消失时，整个房间中，都是一片寂静。　　呼。　　周元如释重负的吐了一口气，刚欲站起，脑海中却是传来了阵阵眩晕感，一个踉跄就对着身后倒去。　　嗙！　　不过他的身体并没有倒下去，而是撞进了一个温香软玉之处，这让得他一愣，目光一转，一个张牙舞爪的兽脸就出现在面前。　　那是吞吞在对着他咆哮。　　他再抬头，就瞧得夭夭一对清冷眸子将他给盯着。　　“再不起来，就让吞吞把你给吞了。”夭夭红唇微启，道。　　吞吞对着周元龇牙咧嘴。　　周元身体瞬间站直，同时心中暗骂一声喂不饱的小畜生，平日里他那么多源兽肉干真是白吃了。　　“大将军，幸不辱命。”周元揉了揉眉心，对着那依旧还保持着寂静的卫沧澜与卫青青笑道。　　“呜呜，小弟！”卫青青率先清醒过来，猛的扑了上去，将那小男孩抱住，泣道。　　他们卫家这独苗，总算是保住了。　　卫沧澜也是手掌有些颤抖，他抹了一把眼睛，然后看向周元，对着他深深的弯身一拜。　　“大将军快起，这大礼我可受不起。”周元连忙将其扶起，道。　　“殿下，话也不多说，这份恩情，我卫家记住了。”卫沧澜声音低沉的道。　　在那一旁，从始至终都是紧绷着身体，紧盯着卫沧澜的陆铁山也是悄悄的松了一口气，还好，殿下竟然真的成功了。　　周元笑了笑，道：“各持所需而已，大将军不用如此。”　　卫沧澜挥了挥手，有着侍女端着一个玉盒而来，然后他接过，亲自递给周元，道：“这里面就是那“吞源石”。”　　周元闻言，心中也是掠过一抹激动，小心翼翼的接过玉盒，将其打开，只见得其中躺着一颗约莫巴掌大小的灰黄色石头，石头上下有两孔，一大一小，小孔散发着吸力，将天地间的源气吸取而进，然后那大孔处，则是有着源气喷薄而出，可以感觉得出来，大孔喷出的源气，无疑是要更为的精纯。　　果然是吞源石！　　周元眼中浮现出喜色，将玉盒收入了乾坤囊，这吞源石，总算是到手了，接下来只要再搞到那四品蟒属源兽魂，他修炼祖龙经第一重的材料就准备齐全了。　　这番忙活，不亏。　　“殿下，有关黑渊那座遗迹之事，我之后会与你详细说说，你放心，既然我答应了你，那么我定会倾尽全力相助！”卫沧澜沉声道。　　“那就多谢大将军了。”周元大喜，有了卫沧澜的保证，那遗迹之争，他就有了一些保障了，毕竟在这片地域，最强的力量，大将军府就是其二之一。　　周元他们知晓此时这卫家沉浸在喜悦中，所以也没多打扰，留给了他们相处的时间，便是告辞离开。　　…　　“周元治好了卫斌？！怎么可能！”庄园中，齐昊猛的起身，满脸的难以置信。　　一旁的齐陵也是面色震惊。　　卫婷苦笑着点点头，虽然她也感觉到难以置信，但事实的确如此。　　齐昊面庞铁青，拳头握得嘎吱作响，低吼道：“这个周元，竟敢坏我好事！”　　如此一来，他在沧澜郡这一年的努力，基本全部都白费了。　　齐陵眼神阴沉，道：“如果周元真的治好了卫斌，以卫沧澜的性格，很有可能会全力帮助他夺得遗迹。”　　“大公子，这沧澜郡，我们不能留了，不然会被卫沧澜监视住。”　　齐昊咬着牙，眼中满是森森寒意，面庞狰狞：“卫沧澜，既然你找死，那我就成全你！”　　他低声一声，果断的道：“走，先离开沧澜郡，那“火灵穗”我们齐王府要定了，若是这卫沧澜敢帮周元与我们相争，那我就要让他知道，在我齐王府眼中，他卫沧澜，可没他想的那么重要！”　　他踏出门来，阴狠的目光看向将军府的方向，五指紧握。　　“周元，你不要以为有卫沧澜帮你，你这次就赢定了，若是你敢进黑渊，我定要你来得回不得！”　　“这火灵穗，是我齐王府看中的东西，你敢染指，这黑渊，就是你埋骨之地！”\r\n        "