"　　大将军府，客厅中。　　卫沧澜与卫青青坐于上方，此时的两人，脸上都是充斥着喜悦之色，那长久盘踞在眉间的忧虑，也是在此时消失得干干净净。　　显然，在周元他们暂时离开后，卫沧澜又非常仔细的探寻了卫斌的身体，在感受着后者体内渐渐涌出来的生机后，他们方才敢确定，这瘴魔毒，是真的被化解干净了。　　这困扰他们大将军府数年的大麻烦，总算是消除了。　　心中喜悦，所以当周元一行人再度进入客厅时，卫沧澜与卫青青皆是连忙起身，抱拳道：“殿下大恩，我卫家不敢相忘！”　　周元笑了笑，看了一旁的夭夭一眼，其实此次如果没有她的指点，他断然是不可能成功的化解那“瘴魔毒”。　　所以此时的周元，对夭夭的源纹造诣，也是升起了一些佩服感，先前那番手段，八道一品源纹与一道二品源纹，彼此配合，所形成的效果，简直不比一些三品源纹弱。　　“殿下请坐，我知道你们此行而来的目的，应该就是冲着黑渊中那座遗迹而来的吧？”卫沧澜笑道。　　周元点点头，神色凝重的道：“火灵穗对我们大周极为的重要，所以我们必须将其得到，不然落入其他任何人手中，都是极大的威胁。”　　同时他盯着卫沧澜，因为火灵穗这种四品源食，具备的战略价值太强，所以他也不敢确定卫沧澜是否对其心动。　　毕竟如果卫沧澜将其得到，那么其势力也会迅速的膨胀。　　卫沧澜看了周元一眼，他何等老辣，自然是能够感觉到周元目光中的意思，淡淡一笑，道：“殿下放心，我卫沧澜野心不大，只想守得一家安稳。”　　周元道：“那就是我小人之心了，还望勿怪。”　　虽然嘴上说着，但他面色却是不动，毕竟试探卫沧澜的想法，还是有必要的。　　卫沧澜摆摆手，道：“既然殿下是冲着那座遗迹而来，那可知其底细？”　　周元摇了摇头，因为时间紧迫，他们知道得也很有限，所以打算来到沧澜郡后，搜集情报。　　“黑渊极为的辽阔，我们如今所知晓的这个黑渊，准确说来，恐怕只算是外围地域而已，在那黑渊深处，据说有着无数极为强大的源兽，就算是四品源兽，都屡见不鲜。”卫沧澜缓缓的道。　　“在那久远的年代，黑渊中也有着诸多强大的势力存在，但后来都是逐渐消失，渐渐的，黑渊就成为了人迹罕至的禁地。”　　“而此次出现的那座遗迹，从我们得来的一些情报来看，应该是曾经在黑渊中存在过，被称为“战傀宗”的一方古老势力所留。”　　“战傀宗？”周元神色惊奇，显然是没想到那座遗迹，还有此等来历。　　“这个古老势力，传闻擅长制造战斗型的傀儡，威力强横，因此，那遗迹中，遍布着各种战傀，危险重重。”卫沧澜面色凝重，道：“而且最棘手的是，在那遗迹中，似乎存在着一尊极为厉害的战傀，那是一头巨蟒战傀，以四品蟒属源兽兽魂为核心，就算是太初境的强者遇上，也会极为的麻烦。”　　听到这里，周元神色忽然一动：“四品蟒属源兽兽魂？”　　卫沧澜点了点头。　　“没想到在这里碰见了四品蟒属源兽兽魂。”周元又惊又喜，但旋即就苦笑一声，因为想要得到那道兽魂，显然就必须解决掉那堪比太初境强者的战傀。　　这对于他而言，无疑是难如登天。　　“头疼。”周元摇摇头，看来想要修成那祖龙经第一重的通天玄蟒气，还真是艰难重重。　　“另外...除了那遗迹本身充满危险外，其他的因素，也不可小觑。”卫沧澜沉声道。　　“大将军是说，黑渊中的那些势力吗？”周元道。　　“黑渊中其他的势力，不足为患，但有一方势力，却是大敌！”卫沧澜说道此处，眼中寒光闪烁。　　“黑毒王。”周元的眼神也是凝重了起来。　　卫沧澜缓缓点头，道：“黑毒王雄霸黑渊多年，黑毒城也是如今黑渊中实力最强的势力，黑毒王野心极大，此次有着“火灵穗”的消息，他必然会插一手。”　　周元点点头，他非常清楚“火灵穗”对于一方势力而言拥有着多大的战略价值，只要那黑毒王有野心，那定然不会放过。　　所以说，此次遗迹之争，黑毒王不可不防。　　“除了黑毒王，还有一方...”周元顿了顿，道。　　卫沧澜看了周元一眼，点了点头，道：“的确，齐王府也在虎视眈眈，不过齐王齐渊被王上盯在大周城，无法赶来，光凭齐昊，怕是难以成事。”　　周元轻声道：“还是得谨慎一些才好。”　　卫沧澜闻言，沉吟了一下，挥手招来一名侍卫，道：“吩咐下去，派人将齐昊所在的庄园尽数封闭，不得外出。”　　那名侍卫闻言，犹豫了一下，低声道：“大将军，先前有消息来报，一个时辰前，齐昊便是带着人离开了郡城，不知所踪。”　　卫沧澜眉头一皱，道：“这小子真是机敏，跑得真快。”　　周元也是有些惊奇这家伙跑路的速度，但人跑了也没办法，不过至少，在与齐昊的这波交锋中，还是他胜了一手，争取到了卫沧澜这个强大的助力。　　“卫将军，我们何时出发？”周元问道。　　卫沧澜道：“如今各方都在调动人手，不过那遗迹中危险重重，军队无法施展，所以此次我们应该调遣精锐力量。”　　周元点点头，的确，在那种地方，就算将沧澜军都压了进去，恐怕效果也不是很大，反而增加伤亡。　　“此次我会亲自带队，我沧澜军中，有八位天关境的强者，留三位守城，其余五人，皆随我去，另外还有一队养气境组成的精锐队伍，五日之后，我们就启程出发，前往黑渊。”卫沧澜笑道。　　这波人马，几乎算是沧澜军最强的力量了，显然，卫沧澜也是守信之人，既然答应了周元，自然就会全力相助。　　“那就先行谢过大将军了。”周元也是明白，当即抱拳，感激道。　　双方再度商讨了一些细节，周元一行人方才转身而去。　　望着周元离开的身影，卫沧澜背靠着椅子，手指轻轻点着桌面，叹道：“没想到这么多年不见，当年那个弱不禁风的小男孩，也已是少年英杰，王上可真是幸运啊。”　　“他在源纹造诣上，的确让人惊叹，不过实力么，还差了点，都还没到养气境呢。”一旁的卫青青螓首微点，道。　　卫沧澜忍不住的一笑，道：“如果你知道他大半年前，连体内八脉都是找不到，无法开脉修行的话，就不会这么说了。”　　“大半年？”卫青青一怔，她倒是隐约知晓周元以往无法开脉修行，但却并不知道，周元这种逆袭，竟然只有这么短的时间。　　毕竟就算是她，也是花费了两年的时间，才踏入养气境，而周元，恐怕要不了一个月，就将会打通第八脉了。　　卫沧澜轻叹一声，盯着周元远去的背影，眼神有些感叹与惋惜。　　“真的是太可惜了，咱们这位殿下，原本可是身怀圣龙气运，若是没有大武那对身怀“蟒雀”之命的两人吞了属于他的气运，现在的殿下，真不知道该会是何等的成就。”　　“想必，就算是我，在他面前，都不敢憾其锋芒，唯有俯首。”　　卫青青听到素来敬慕的卫沧澜这么说，顿时俏脸微微动容，她抬起美目，看向远处周元离去的方向，贝齿轻咬红唇，眸中惊叹涟涟。　　这个第一眼被她视为风流殿下的少年，显然并没有她想象的那么简单。\r\n        "