"　　幽静的院中。　　苏幼微静静的盘坐于一方青石上，上身挺直，胸前微现曲线，腰肢纤细，犹如盈盈一握。　　此时在其周身，有着源气流动，一缕缕天地间的源气被吸取而来，最后源源不断的涌入苏幼微的身体之中。　　而与此同时，苏幼微的体内，隐隐间，仿佛有着闷雷般的声音传出。　　忽然间，苏幼微猛的睁开明眸，水润清澈的眸子中，竟似掠过一抹赤红的雷光，下一刻，她伸出玉手，轻轻一握。　　熊！　　一道赤红的源气自其右手上升腾而起，其中犹如是有着雷霆跳跃，火焰燃烧，散发着一种霸道的气息。　　她又是伸出左手，只见得小手上，升腾起一道冰蓝色的源气，源气散发着极寒的波动，升腾时，仿佛连空气都被冻结。　　四品源气，炎雷气！　　四品源气，寒冥气！　　炎雷诀与寒冥真经两道功法，终于是在此时，被苏幼微同时的修成。　　苏幼微明眸含喜的望着两只手掌上涌动的两股属性截然不动的源气，俏脸上也是划过一抹激动，因为她能够清晰的感觉到，当这两道源气被修炼出来时，她的实力与之前相比，将会出现暴涨的趋势。　　之前她虽然踏入了养气境，但因为功法未成，所以体内的源气也只是最初等的源气，不具备属性，自然也没有各种功效，论起威力，也是要弱上许多。　　“啪啪！”　　在苏幼微欣喜的望着那两道源气时，忽有鼓掌声传来，她抬头一瞧，只见得周元站在不远处，笑眯眯的鼓掌。　　“殿下。”苏幼微浅浅一笑。　　“恭喜恭喜，神功大成，一统天下，指日可待！”周元调笑道。　　苏幼微眼神有些柔媚的白了他一眼，扬起玉手，轻哼道：“要不要试试威力？”　　周元咧咧嘴，随着苏幼微修成这两道四品源气，战斗力无疑是暴涨，莫看她现在只是养气境初期，可真要交起手来，恐怕连养气境中期都很难胜过她。　　毕竟，两道属性截然不同的四品源气，足以让得她的对手头痛万分。　　所以，在苏幼微刚刚踏入养气境的时候，周元还能自信不弱于她，但是现在，恐怕还真不是苏幼微的对手了，除非他能够踏入养气境，再借助源纹的辅助，才能够与此时的苏幼微争锋。　　当然，这是在还没有修成祖龙经第一重“通天玄蟒气”的前提下。　　“这祖龙经，真是难修。”想到此处，周元心中就忍不住的感叹一声，像苏幼微修炼的炎雷诀与寒冥真经，所需要的源材虽虽然繁多，但只要花一些源晶都能够购买到，所以这才不过十来日的时间，苏幼微就凭借自身的天赋，将其修成。　　而再想想他，如今连源材都还没凑齐，一比起来，真的全是泪。　　不过好在，他的第八脉在最近的努力下，越来越松动，想来彻底打通，也要不了多久了。　　“走吧，今日我们就要动身前往黑渊了。”周元收敛了感叹，冲着苏幼微笑道。　　苏幼微螓首微点，略作收拾，便是跟着周元出了将军府。　　而此时，在那将军府之外，卫沧澜早已等待在此，在其身侧，便是亭亭玉立，身披红色软甲，战裙，战靴的卫青青。　　那战靴微长，更是衬托得卫青青那一对雪白双腿长得霸道，就连周元，都是忍不住的瞥了两眼。　　与苏幼微，夭夭的容颜相比，卫青青或许稍有不及，但这一对傲人的大长腿，却是为其加分不少，让人记忆尤深。　　在卫沧澜，卫青青后方，还有着五道身影，周身皆是散发着雄浑的源气波动，赫然都是踏入了天关境的高手。　　更其后，则是一对约莫数十人的精锐队伍，个个都是在养气境的实力。　　这支队伍，堪称是沧澜郡最强悍的力量。　　在卫沧澜他们另外一边，则是禁军的队伍，由陆铁山带队，有着三位天关境的高手，余下二十人，也全都是养气境。　　双方的阵容加在一起，堪称豪华。　　“殿下，准备好了吗？”卫沧澜见到周元出来，笑道。　　周元点点头。　　“既然如此，那就出发吧。”卫沧澜也是雷厉风行，一挥手，喝道。　　随着他喝声落下，两批人马便是轰然而动，犹如一道洪流，冲出了郡城，对着那黑渊方向，疾驰而去。　　…　　黑渊，黑毒城，城主府。　　客厅之中，一道身影坐于其间，那熟悉的面目，正是前些天脚底抹油从沧澜郡溜走的齐昊。　　“哦？你们齐王府要和我合作？”　　客厅中，有着一道嘶哑的声音响起，只见得在那主位上，一名黑袍中年男子似笑非笑，他鼻子略尖，脸庞上，有着黑色的斑纹，在其周身，一缕缕黑气升腾涌动，散发着淡淡的腥臭感。　　而这黑袍中年男子，赫然便是凶名传遍黑渊的黑毒城城主，黑毒王！　　面对着这位凶名昭著的黑毒王，就算是齐昊，也是额头微见冷汗，不过他终归还是有些气度，当即点点头，抱拳道：“此次黑渊出现遗迹，大周皇室与卫沧澜已经联手，黑毒城虽然称霸黑渊，但恐怕也是有些独木难支，若是能够与我们齐王府合作，必然能够重创他们。”　　“那卫沧澜，我可不怕他。”黑毒王嘿嘿一笑，眼神阴翳的盯着齐昊，道：“而且，你真当我不知道，那周擎此番可没有前来，只要没有这位太初境的强者，卫沧澜还奈何我不得。”　　“所以，你此次来，无非是想要借助我的力量，对付卫沧澜。”　　“既然如此，那就拿出你们的诚意，不然的话…”　　感受到黑毒王周身黑气升腾，齐昊也是一滞，旋即沉声道：“黑毒王应该知晓，那卫沧澜视你为眼中钉，时刻都想要除掉你。”　　“我想，黑毒王应该也想解决掉这个心腹大患吧？”　　黑毒王双目微眯，卫沧澜坐镇沧澜郡，时刻紧盯着他黑毒城的动静，只要他们有什么行动，那卫沧澜就立即阻拦，这些年来，也的确是给他造成了很多的麻烦，所以黑毒王同样将其视为心腹大患，时刻想要将其铲除。　　“只要黑毒王此次能够助我们齐王府得到“火灵穗”，待得我齐王府推翻皇室，那沧澜郡，就是属于黑毒城了。”　　“哦？”黑毒王眉头一挑，道：“你这么确定你们能推翻大周皇室？”　　齐昊冷笑一声，道：“我们齐王府背后，是大武王朝，黑毒王觉得，一个苟延残喘的大周皇室，能够与大武抗衡吗？”　　黑毒王沉默了一下，缓缓的道：“火灵穗这种宝贝，对我黑毒城也很有价值呢。”　　齐昊平静的道：“但黑毒城却拿不得此物，不然的话，我齐王府不会善罢甘休，同样，我们背后的大武王朝，也不会同意。”　　听到前面的话，黑毒王嗤之以鼻，但听到大武王朝时，他面色方才变了变，眼中掠过浓浓的忌惮之色。　　毕竟如今的大武王朝，可不像大周，大武国运鼎盛，强者众多，远非他黑毒城可比，若是将大武招惹了过来，他黑毒王，也只能成丧家之犬。　　只是，黑毒王却并不知晓，如今的大武，正与其他两大王朝争锋，根本就没余力来关注他们这偏远之地。　　黑毒王眼神闪烁，半晌后，缓缓的道：“我可以和你们合作。”　　齐昊顿时大喜。　　“不过…”黑毒王声音一顿，冷声道：“光是一座沧澜郡，还没办法打动我，所以，我还要紧邻黑渊的其他两座郡城。”　　齐昊闻言，面色顿时一变，整个大周，也就十三座郡城，而如今黑毒王一口下去，就吃了连沧澜郡在内的三个郡，几乎吃了大周四分之一的疆土，胃口不可谓不狠。　　“若是不同意的话，就请回吧。”黑毒王淡淡的道。　　齐昊眼神变幻，最终狠狠一咬牙，道：“好，只要黑毒王助我们得到“火灵穗”，日后这三座郡城，就属于黑毒城了！”　　听到此话，黑毒王那阴翳的脸庞上，这才有着笑容浮现出来。　　“既然如此，那么这笔交易，我黑毒城就接下来了。”　　齐昊也是暗中松了一口气，他抬起头，望向遥遥的沧澜郡所在的方向，眼中掠过阴狠之色。　　周元，不要以为你拉拢了卫沧澜，就可得意忘形，这次的遗迹之争，鹿死谁手，可还犹未可知呢！\r\n        "