"　　黑渊，一片充满着危险的土地。　　但同时，这里也充满着机缘。　　在那久远的年代，黑渊中，也存在着诸多强大的势力，这些势力，每一个恐怕都比如今周边的这些王朝更强，只是后来伴随着某些不可知的原因，黑渊中的势力接连消失，而越来越多的源兽，遍布了黑渊中，从而令得这里，变成了源兽的天堂。　　不过那些古老的势力虽然消失了，但其中终归会留下一些东西，而这些东西，就令得无数源师，趋之若鹜。　　在黑渊中，时不时的会有着一些幸运儿找寻到一些机缘，从而一步登天，名声大振。　　久而久之，也是令得越来越多源师涌来此地，冒着危机，寻找着机缘，试图成为下一个幸运儿。　　只是，最终能够成为幸运儿的终是极少数，更多的，或许都是成为了这片充满着混乱，血腥的土地之下的累累白骨。　　…　　黑渊中充满着混乱与杀戮，弱肉强食。　　不过，周元他们这批人马，显然不是弱肉，因此当他们冲进黑渊中时，那所过之处，虽然引来无数目光的窥探，但却并没有任何人胆敢向他们出手。　　黑渊中，有着大大小小不少势力的存在，他们各自盘踞，占地为王，而每当周元，卫沧澜他们这波人马经过时，都是会引起这些势力的警戒与忌惮。　　毕竟，常年厮混在黑渊中，谁都知晓，这片地域中，有两方人惹不得，一个就是凶名昭著的黑毒王，另外一个，就是沧澜郡的大将军卫沧澜。　　周元他们这波人马，人数不多，但却是极其的精锐，并且还有着卫沧澜这位太初境的强者坐镇，这种阵容，足以对付除了黑魔城之外的其他任何势力。　　所以，在瞧得他们时，这些势力方才会忐忑惊惧，生怕下一刻，这支可怕的人马就要开始对他们下狠手。　　不过此时的周元等人，显然无心理会他们，只要他们不来阻拦，他们也就只是借道就走。　　在这种情况下，仅仅数日，周元他们便是渐渐的接近了此行的目的地…　　囚魔城，一座距离遗迹最近的一座城市，其城主是一位天关境后期的高手，在黑渊中也算是有些名气，故而也能占据一座城市。　　以往这囚魔城虽也说算是热闹，但也有限，可自从最近那遗迹的消息传出后，这里立即成为了各方势力，无数前来寻宝者的落脚地，于是这座城市的人气，顿时暴涨。　　因为每日有着无数人前往那片遗迹之地，虽说不敢太深入，毕竟里面布满着各种奇怪的战傀，一旦被缠上，很是麻烦，但也终归有一些幸运的家伙，无意间闯入某些地方，捞了一些稀奇古怪的玩意出来，这些玩意一旦出手，也能惹来众多的追捧，卖得不少的源晶，小赚一笔…　　周元，卫沧澜一行人马直接是冲进了囚魔城，面对着这波人马，就算是那守城的人，都不敢阻拦，任由其蛮横而进。　　在囚魔城中，周元他们包下了一座客栈酒楼，将人手尽数的安顿。　　“殿下，这囚魔城最接近战傀宗遗迹，已经有不少人溜进去过，所以这里能够得到不少有关遗迹的情报，我们最好走一圈。”安顿了众人，卫沧澜找到周元，建议道。　　周元闻言，自无不可，这数天马不停蹄的赶路，也是异常的枯燥，没看见旁边听到卫沧澜此言的苏幼微，卫青青甚至夭夭，都是露出了感兴趣的神色么。　　于是，一行人略作整顿，便是带了一些护卫，出了客栈。　　囚魔城远没有大周城与沧澜郡繁华，城市中带着一些粗犷感，而且依旧充满着混乱，街道中，时不时的就有着两波人马火拼起来，交手招招致命，时不时的就有着一具生机消散的冰凉尸体被丢了出来，整个城市，散发着凶戾之气。　　周元等人行走在城市中，倒是引来了不少的觊觎目光，当然，这些目光，绝大多数都是冲着一行人中的夭夭，苏幼微以及大长腿卫青青而去。　　在这种地方，如此姿色的美人，显然并不多见。　　不过，能够在黑渊中厮混到现在的人，眼力还是有一些的，所以虽然那一道道掺杂着各种意味的目光不断的打量着三女，但却没人敢上前招惹。　　周人等人转了一圈，最后来到了一条相对整洁的街道，这里的人气，显得极为的沸腾，热闹程度，远非其他地方可比。　　街道上，有着一间间店铺，其中摆放着琳琅满目的物品，倒是引人注目。　　“来来，瞧瞧咯，遗迹里面刚掏出来的新货，各种宝贝都有，莫要错过！”　　周元等人顺着吆喝声，来到了一间最大的店铺之外，只见得那店铺中，有着一面水晶镜，镜内摆放着各种看上去颇为残破的东西，都是散发着古老之气，犹如刚刚被发掘一般。　　“各位瞧瞧，这是从战傀宗遗迹里面掏出来的源兵，它生前应该是一件玄源兵，现在大甩卖，只要一千九百源晶，就可带走！”店铺中，还有着人在吆喝。　　周元瞧了瞧，那人手中握着一柄青铜长矛，矛身破碎，源气晦涩黯淡，莫说是玄源兵了，恐怕连一柄中品源兵都比不过。　　不过也正常，如果真是一件玄源兵，那价格起码上万源晶，何止一千九。　　此物响应者也不多，稀稀拉拉的几个人出了个价，最后以两千五的源晶成交，想来那购买者也是抱着会不会是明珠蒙尘的心态。　　接下来又是出现了几件残破的东西，应该都是从战傀宗遗迹中所得，周元看了看，都不感兴趣，因为凭借着神魂感知，他察觉到这些东西似乎的确是彻底破碎，没有什么价值了。　　所以看了一会，周元就打算带着众人离开。　　不过，在其转身时，夭夭忽然拉住他，雪白下巴对着那水晶镜面的柜中扬了扬，道：“最右下角那个东西，可以买来看看。”　　周元一怔，目光看去，只见得那似乎是一块黑色的玉牌，玉牌表面斑驳，还有着裂纹浮现，只是那上面，隐约可见一些纹路。　　周元有些疑惑，因为他能够感觉得出来，那黑色玉牌似乎并没有一丝一毫的源气波动。　　“这是什么？”周元低声问道。　　“玉牌本身不值钱，但上面似乎有一道不完整的源纹，挺奇特，能够让我都这么感觉的源纹，想来在那战傀宗，应该也不是什么普通东西。”夭夭微微一笑，道。　　周元嘴角抽搐了一下，这位小姐姐你好骄傲啊，你这个理由，我真是连反驳都不敢。　　心中暗暗摇头，周元也不多说，直接指着那玉牌，干脆的问道：“什么价？”　　那吆喝者尖嘴猴腮，一看就是精明得很，他一瞧得周元问价，虽然他也不知晓那黑色玉牌的作用，但眼珠子一转，就欲狮子大张口。　　“我的钱可没那么好黑，你确定你身后的人吃得住？”周元淡淡的道。　　那人嘴巴顿时闭了起来，因为他看见卫沧澜神色漠然的看过来，太初境强者的压迫感，让得他明白了眼前这波人不好惹。　　“呵呵，寄卖的人说两千源晶。”那人悻悻的道。　　周元点点头，也懒得多费唇舌，道：“好，两千源晶我要了。”　　他挥了挥手，陆铁山就掏出了源晶，准备付钱。　　“等等，这玉牌，我出三千源晶。”不过，就在此时，忽有一道笑声响起。　　周元双目一眯，微微偏头，便是见到那人群中分开了一条道路，一波人涌了进来，而在那最前方处，一名熟悉的身影，印入了周元眼中。　　“齐昊？”　　周元望着这道身影，眼中顿时掠过一抹凌厉之色，这个家伙，竟然躲入了黑渊中。　　齐昊笑眯眯的望着周元，然后指了指那黑色玉牌，懒洋洋的道：“三千，这东西，我要了。”\r\n        "