"　　齐昊的忽然出现，顿时令得场面变得紧绷起来，周元身后，6铁山等人周身都是有着源气涌动，眼神犹如鹰隼一般，牢牢的锁定前者。　　卫沧澜也是眉头微皱，盯着齐昊，淡淡的道：“齐昊，你们齐王府又何必来淌这浑水？你还是赶紧回去吧。”　　“我齐王府看中的东西，卫将军一句话，怕是还没这份量。”齐昊笑了笑，语带讥讽的道。　　原本他对卫沧澜客气，那是因为齐王府想要将其拉拢，而如今卫沧澜选择帮周元，那齐昊自然不会再给他面子。　　“哦？”　　卫沧澜眼神一凝，周身顿时有着一股惊人的压迫感弥漫开来，直接对着齐昊笼罩而去。　　太初境强者压迫笼罩而来，齐昊顿时身躯一颤。　　“呵呵，卫沧澜，这么多年不见，你脾气还是这么暴躁啊。”不过，就在卫沧澜压迫弥漫时，忽有一道嘶哑声音响起，只见得齐昊身后，一道黑袍人影缓步走了出来，与此同时，黑气升腾间，将那来自卫沧澜的压迫，尽数的抵御了下来。　　“那是黑毒王！”　　这道黑袍人影一出现，周围顿时传出骇然的惊呼声，紧接着人群便是哗啦啦的退开，眼中充满着惊惧，由此可见这黑毒王在黑渊中的凶名有多盛。　　“黑毒王！”　　卫沧澜望着那黑袍中年男子先是一怔，旋即面色顿时阴沉下来，浓浓的杀意自其体内涌出来，这片天地间的源气，都在暴动。　　“怎么？卫沧澜，你想在这里跟我再斗一场吗？当初在我这里吃的苦头，你莫非忘了不成？”黑毒王狞笑出声，周身黑气升腾，隐有腥臭之气传出。　　两人的目光对视，仇恨涌动，都是杀意凛冽。　　“两位，我这小城，可禁不住你们相斗，如今遗迹就在眼前，这里可不是相斗的地方，不然可就被别人捡了漏子！”就在两人气势越来越盛时，忽有一道高声响起，一道人影从远处掠来，落在了不远处。　　来人正是这囚魔城的城主，天关境后期的实力。　　他同样不太敢插进两位太初境强者的对峙中，不过他也是机敏，一道喝声，便是令得卫沧澜与黑毒王目光一闪，然后那惊人的气势就缓缓的收回。　　两人的实力，都是不分伯仲，若是在这里斗起来，万一两败俱伤，反而平白给人机会。　　“哼，若是在遗迹中遇见你，必要杀你！”卫沧澜寒声道。　　“呵呵，就怕这次，你卫沧澜出不了黑渊。”黑毒王针锋相对。　　周元在一旁看着两人收手，目光转向了那店铺卖家，此时的后者，也是一脸苦，两边都不是好惹的，他一个都不敢得罪。　　“五千源晶。”周元也没多说什么，只是淡淡开口。　　“六千。”齐昊立即出声，他虽然不知道那黑色玉牌有什么用，但他就是要恶心周元，让他无法轻易得手。　　“一万。”周元声音依旧没什么波动。　　齐昊目光一闪，道：“一万五。”　　“两万。”　　周围一片哗然声，所有人都是暗暗咂舌，谁能想到，一个不怎么值钱的东西，竟然能够被人喊道这个价，当然，在他们看来，周元完全是在赌一口气。　　齐昊也是有些惊讶，他盯着那黑色玉牌，仔细的看了半晌，依旧没看出什么名堂，那黑色玉牌上没有一丝一毫的源气波动。　　于是，他笑了笑，道：“周元殿下可真是豪气，既然如此，君子不夺人所好，这东西，就让给你吧。”　　他说着话时，嘴角带着一丝戏谑，原本两千源晶的东西，被他抬到了两万，足以将周元恶心一场了，如此，也算是为之前的事先出了一口气。　　周围的人也是以看冤大头的目光看着周元，这不是什么钱的事，而是用两万源晶买一个没用的黑色玉牌，实在是有些傻。　　显然，这个周元殿下，被齐昊耍了一通。　　对于周围那些目光，周元未曾理会，吩咐6铁山给了钱，他便是将那黑色玉牌拿在手中，上下看了看，也没看出什么门道来，当即递给身后的夭夭，低声嘀咕道：“你觉得值么？”　　其实他也有点感觉自己当了冤大头，但出于对夭夭眼光的信任，他还是买了下来。　　两万源晶，可不是小数目了，在场的这些养气境源师，打拼这么多年，恐怕身有一两万源晶，就算是富了。　　而周元这个殿下这么多年的积蓄，也就五万源晶左右，这一下子就花了将近一半了。　　夭夭玉手搽拭着玉牌，望着上面那些古老纹路，忽的一笑，道：“值不值，以后就知道了。”　　周元只得无奈的摇摇头。　　此时，那黑毒王走了上来，那一对眼瞳盯着周元，周身涌动着黑气。　　卫沧澜上前半步，眼神警惕的盯着卫沧澜。　　“呵呵，你就是大周王朝那个殿下？听说你化解了我的瘴魔毒？”黑毒王看了卫沧澜一眼，然后转向周元，声音嘶哑的道。　　显然，从齐昊那里，他已经知晓了周元为卫斌驱毒的事。　　“瘴魔毒又不是什么很厉害的东西，被化解了也没什么奇怪的。”周元神色平淡，道。　　黑毒王眼神一厉，道：“真是好狂妄的小子！”　　他森然笑道：“莫要以为有卫沧澜护着你，你就有底气。”　　他斜眼看了看卫沧澜，道：“就算是他，也是在我手中吃了不少苦头，所以你这次，恐怕押宝押错了。”　　卫沧澜面色一黑，黑毒王所修炼的瘴魔气极为的难缠，毒性凶狠，以往交锋，的确是他吃了不少的亏，甚至还波及到了其子卫斌。　　黑毒王笑眯眯的道：“小子，齐王府答应事成后，给我三座郡城，你若是能够给我六座，我也可帮你。”　　听到此话，周元眼中顿时掠过一抹怒意，眼神森冷的看向齐昊，这个杂碎，竟敢以他们大周的疆土与子民去做交易。　　然而面对着周元的目光，齐昊却是不在意的淡淡一笑。　　周元目光收回，声音不带波澜的道：“我有卫将军就足够了，至于我大周的疆土，谁敢染指，斩了便是。”　　黑毒王一愣，旋即笑出声来，手指对着周元点了点。　　“好有魄力的小子，好，好，希望你不要落在我的手中，不然的话，我倒是想要试试，炮制大周的殿下，究竟是何等的滋味。”黑毒王笑容狰狞，让人不寒而栗。　　“若是你落在我的手中，我倒懒得炮制，直接一刀斩了狗头便是。”周元冷笑道，对于这个屡屡侵犯他们大周边境，屠戮子民的家伙，他也是极度的厌恶。　　一旁的齐昊讥讽一笑，就要说话。　　“齐日天，你若是落在我的手中，也是一样。”不过他还没开口，周元便是冷目扫了过来，这个王八蛋，拿他们大周的疆土去做交易，更是激怒了他，此次若是这齐昊落在他的手中，也定然不会心慈手软。　　“齐日天？”齐昊愣了愣，旋即勃然大怒，寒声道：“周元，你敢辱我？！”　　周元道：“一家脑有反骨的东西，辱了又如何？”　　齐昊怒笑道：“不知天高地厚的东西，连养气境都没到，也敢与我这般说话，若是没人护你，我当场就将你斩杀。”　　他堂堂养气境后期，而周元才开七脉，若是正面对碰，必然能够轻易将周元斩杀。　　“会有机会的，到时候我倒是要瞧瞧，究竟谁斩杀谁。”周元淡漠的道，等到他踏入养气境，就算还没办法修成祖龙经第一重的“通天玄蟒气”，但如果借助神魂以及源纹的力量，他不见得就会怕了这齐昊。　　一番嘴炮被周元压制，齐昊也是眼神阴沉，不过他也知晓继续放狠话毫无作用，当即森冷的瞥了周元一眼，一甩手，便是与黑毒王一行人转身而去。　　周元望着齐昊，黑毒王他们离去的背影，眼神倒是变得凝重了下来，虽然放嘴炮轻松，但他心中却不曾有丝毫的轻视。　　“如今最为棘手的，便是那黑毒王，但卫将军对上他，的确是占不到多少的上风，看来，必须想办法对付黑毒王的瘴魔气，不然的话，一旦卫将军那里出现意外，整个局面，就会对我们极为不利…”　　周元眼光闪烁，最后看向了一旁的夭夭，嘴角露出一抹笑容，这两万源晶，可不能白花了。\r\n        "