"　　/p&gt;客栈中。　　经过之前的事，众人的神色都有些肃然，想来都明白，齐王府与黑毒城合作起来，必然会成为他们此行最大的阻碍。　　“卫将军，你和那黑毒王斗起来，有几分胜算？”周元看向卫沧澜，神色凝重的问道。　　卫沧澜闻言，迟疑了一下，缓缓的道：“太初九重天，我与那黑毒王都是位于两重天的境界，真要斗起来，不分伯仲…但黑毒王所修的“瘴魔气”，乃是他一次机缘所得，是极为顶尖的四品源气，毒气霸道，与其交手，很容易不知不觉间被瘴魔气侵染，我当年就是因此吃了亏。”　　“这瘴魔气，很头痛。”　　“不过就算那瘴魔气很让我忌惮，但到时候我肯定是能够拖住这黑毒王。”卫沧澜怕打击士气，赶紧又说道。　　周元面露沉吟之色，这可不保险，万一到时候出了岔子，局面对他们太不利。　　他想了想，忽的将目光投向夭夭，笑道：“夭夭姐，你给想个办法呗？”　　抱着吞吞正低头研究着那枚黑色玉牌的夭夭抬起精致的俏脸，瞪了周元一眼，道：“就知道你想打我的主意。”　　这回来的一路上，她就感觉周元不住的在瞧她。　　不过，她也知晓此事事关重大，所以在瞪了周元一眼后，伸手从腰间的乾坤囊中取出了一道绿色卷轴，放在桌上，道：“此为“万木御毒纹”，乃是三品中顶尖级别的源纹，将其催动，能够防御百毒，那瘴魔毒，应该是无法将其突破。”　　“三品顶尖源纹？”卫沧澜，卫青青等人都是惊异的望着夭夭，眼前这个看上去没有丝毫源气波动的少女，竟然在源纹造诣上如此高超？　　这种源纹，在他们大周，都算是顶尖的了。　　此时卫青青方才明白，为何周元总是要将这个看上去仿佛是一个累赘的少女带在身边。　　“好，有了这道源纹的协助，那黑毒王对我再无威胁，我可肆无忌惮的出手，将他压制得死死的，甚至找到机会，还能将其斩杀！”卫沧澜握住卷轴，面庞都是因为激动变得涨红起来。　　对那黑毒王，他早就恨之入骨，找尽一切方法想要将其除掉，但奈何忌惮瘴魔毒，以往的交手，始终都是他暗暗吃亏。　　如今有了这道“万木御毒纹”的顶尖三品源纹，黑毒王最大的倚仗，对他已经没有半点威胁。　　见到卫沧澜言语间充满着信心，房间内的其他人也是微松了一口气。　　周元也是笑着点点头，道：“既然卫将军有把握，那我就放心了，如今情报搜集得差不多，我们明日就可动身，进入那座战傀宗遗迹。”　　众人闻言，皆无异议。　　…　　夜幕笼罩下来，囚魔城城门紧闭，而在那城外的山林中，则是有着无数源兽咆哮声响起，夜色中的黑渊，更为的危险。　　客栈的房中，周元盘坐于床榻上，双目紧闭，身体微微的震动着，隐隐间有着龙吟声传出，同时周身天地间的源气波动着，仿佛是化为一道道白线，顺着其鼻息，涌入体内。　　自从今日遇见了齐昊与黑毒王之后，周元也是感觉到了一丝危机，虽说有着一支精锐人马的保护，但他知晓，唯有自身的力量，才是最为的稳妥。　　而他这开七脉的实力，在这黑渊中，已经开始有些不足，所以，他也到了踏入养气境的时候了。　　周元的胸膛微微起伏，一道道天地源气在经脉中涌动，然后不断的冲击着那越来越松动的第八脉，经过这段时间每日不歇的修炼，他能够感觉到，破开第八脉，恐怕就在眼下了…　　体内经脉中，源气不断的涌动。　　忽的，周元身躯猛的一震，运转龙吸术，又是一道天地源气化为白线，被吸入其体内，仿佛一道浪潮，狠狠的对着第八脉最后一丝封堵冲击而去。　　噗！　　仿佛是有着一道薄膜，在这一瞬间被打破，一道细微的声音响起。　　周元睁开了双目，他低头望着手掌，他能够感觉到自己的身体，仿佛是在这一刻变得通透与轻灵了起来。　　那种感觉，就仿佛是有着什么枷锁与桎梏，被突然打破了。　　天地间的源气，在不受控制的对着他体内涌来。　　他的身体素质，也是在迅速被强化。　　第八脉，终是被打通！　　周元的身体微微颤抖着，一种无法言语的情绪，涌上心头，经过这大半年的努力，他终于是打通了体内八脉。　　这时隔十几年，他体内的八脉，再度通彻。　　周元狠狠的吸了两口气，让得自己冷静下来，然后双目微闭，既然八脉打通，那么接下来，就直接开辟气府吧。　　只有开辟了气府，才能够算做真正的踏入了养气境。　　“来吧！”　　周元眼神炽热，眼中充满着期待，这一天，他已经等待了太久太久。　　周元体内再度传出了若有若无的龙吟声，不过这一次，他所施展的龙吸术，威力却是陡然暴涨，房间内的天地源气剧烈的震动，最后化为一道道粗壮的白线，被周元张嘴一口吞入体内。　　体内的源气，开始飞快的对着小腹处汇聚，仿佛形成漩涡，不断的旋转。　　当旋转达到极致的时候，周元立即感觉到，一个源点出现在了漩涡的中心，那源点之中，仿佛是一个玄妙空间，似有似无。　　无穷小，又无穷大。　　当这个源点的出现时候，其体内流动的源气，仿佛是受到了某种牵引，顿时在经脉中呼啸而动，最后一缕缕的尽数涌入了那源点之中。　　源气涌入，源点之内，犹如是混沌中有了生机，开始衍变空间，也就形成了所谓的气府。　　这一刻，周元体内的气府，终于是开辟而出，他平日修炼而来的源气，也总算是有着储存之地，可以日渐雄浑强横，而不会如同以前，大部分进入体内的源气在强化了身体素质后，便会随之消散。　　周元的神魂，也是进入到了气府中，在他的眼中，这仿佛是一片奇特的空间，源气在不断的涌来，然后，他看见了青色的光芒绽放出来，直接是将整个气府，渲染成了青色。　　气府开辟时，会因为各人的根骨，天赋，所形成四种等级的气府，无色，青色，紫色，金色。　　周元的神魂，紧张得关注着气府的变化。　　因为他知道，气府的品质，虽说并非绝对代表日后的成就，但至少，拥有着品质越高的气府，总会比人更有优势。　　青光越来越浓郁，到得最后，一抹紫光从中诞生，然后蔓延开来，又是将气府化为了紫色的色彩。　　“紫色气府。”　　当瞧得气府化为紫色时，周元终于是点点头，显然对此颇感满意。　　气府稳定在紫色，周元暗暗松了一口气，也就打算退出气府。　　轰！　　不过，也就是在这一瞬间，气府忽然震动起来，周元猛的感觉到，在那气府深处，忽有一股明明很陌生，但却又极为熟悉的源气涌了出来。　　那股源气，其精纯程度，让周元都感到震惊，而且，这道源气，带着一丝原始般气息，犹如万物之始，未曾沾染浊气时，所产生的一口先天源气。　　“这股源气是怎么回事？！”不过周元更震惊的是这道神秘源气的来源，因为他能够清楚的感应到，这道源气，并非他修炼而来。　　可为何，又会有着一种熟悉感？　　周元心中万千念头闪烁，猛然间，他似是有些明悟，震惊的喃喃道：“难道…这道源气是我当年刚出生时，八脉自开，连通了气府，这道先天源气就隐入了气府深处？“　　周元在出生时，体内八脉就已经自开，那个时候，按照常理来说，应该会自动开辟气府，不过后来因为那一番劫难变故，气府虽未曾完全开辟，但却有着一道先天源气为了躲避劫难，潜入了气府深处，如今随着周元气府成功开辟出来，这道躲了十四年的先天源气，感受到了他的气息，也就再度的跑了出来。　　周元怔怔的感受着那股精纯源气，内心复杂。　　而此时，那口先天源气，也是涌入了气府，再然后，周元便是再度震惊的见到，气府中那浓郁的紫光中，忽有一抹金光，犹如大日升腾，缓缓的绽放出来。\r\n        "