"金光乍现，犹如一轮大日升腾，顿时间，金光就开始蔓延开来，紫光退散，金光取而代之，充斥了整个气府。于是，气府变得金光璀璨，雄浑大气。“这…这是金色气府？！”周元望着那金光璀璨的气府，一时间也是呆了下来，他怎么都没想到，他竟然能够衍变出金色的气府！原本他的期望是紫色气府，只要能够达到苏幼微那个程度，那就心满意足了。但他怎么都没想到，在这时刻，他气府深处所隐藏的那一口先天源气，竟会令得他的气府品阶，再度上升了一个层次。周元的内心，满是兴奋，气府的品质，不仅能够决定气府扩张的潜力，更是能够提升源气的品质。一个拥有着金色气府的人，就算他只是修炼的二品源气，恐怕论起威能，都要比一个青色气府的人修炼出来的三品源气要强。“没想到，我竟能修出金色气府。”周元惊叹自语。气府之中，金光弥漫，其中流动盘踞的源气，都是在金光的照耀下，显得更为的凝炼，雄浑。而就在周元沉浸在金色气府所带来的喜悦中时，他并没有察觉到，在其手掌之中，那一团盘踞的血红“怨龙毒”，忽然在此时蠕动了起来。嘶嘶！金色气府中，有着一点异声响起，一丝丝的血雾，不知道从那里渗透而进，开始涌入了气府。周元也终于察觉到了异变，他望着那涌入血雾，心中顿时一震，犹如是掀起了惊涛颜朗，骇然的低吼声，回荡在心中。“这…这是怨龙毒？！”那血色雾气之中，犹如是传出了充满着怨憎的龙吟声，再然后，血光自血雾中涌出来，最后犹如是病毒一般，直接是在金色气府中扩散开来。周元被这变故，骇得魂飞魄散。他怎么都没想到，那在其体内沉寂了大半年的怨龙毒，竟然会在他气府成形的时候，突然冒出来，而且还钻进了他气府中。周元紧张的关注着气府中。随着血光的侵染，气府中原本明亮的金光在开始消退，渐渐的与血光相融，于是最后，整个气府，都是化为了一片鲜红之色。诡异而神秘。周元再度呆滞下来，血红气府？这是个什么玩意？听都没听过！“该死的怨龙毒！”周元心中愤怒的咆哮，他好好的金色气府，结果被这混蛋东西一搅合，最后竟然变成了一个从未听过的血红气府。房间中，周元睁开双目，面色一片铁青。他深吸了一口气，压制下心中的怒火，开始仔细的检查着自身的气府，如果气府出了什么问题，对于他的修炼而言，无疑会造成重大的隐患。不过所幸的是，一番检查，却并没有察觉到什么不对劲，气府所能够容纳的源气，似乎比之前的金色气府还有所提升。但周元不敢懈怠，眉头紧皱，心念一动，便是有着一道源气自手掌上涌了出来。一般说来，未曾修炼功法的源气，都是犹如水晶一般，可如今周元这道源气涌出来，却是见到其中，隐隐有着一丝丝血红在流动。那丝血红，周元很熟悉，正是怨龙毒。他的源气中，竟然也融入了怨龙毒？那这是变成了，毒龙气？“真是见鬼了！”周元一脸懵逼，显然不明白为何会出现这种变故，虽然暂时不知道这是否有危害，但至少…他能够感觉得出来，融入了怨龙毒的源气，似乎变得更为的凶猛了。毕竟，怨龙毒的霸道，周元亲身体验过，周元感到心好累，他这开辟气府，可真是一波三折，一会紫，一会金，最后还捣鼓出了一个从未有过的血红色…“明日找机会问问夭夭姐吧…”想了半天没有结果，周元只能苦笑着叹了一声。…第二日。当周元走出客栈时，众人都是一怔，因为他们能够清晰的感觉到，此时周身周身有着源气涌动，远比昨日强横。“殿下突破到养气境了？”卫沧澜惊声道。卫青青也是惊奇的望着周元。“昨晚突破的。”周元笑着点点头。“殿下可真厉害，这才不到一年的时间，你就从无法开脉达到养气境，都追上我了呢。”苏幼微也是美眸中充满着惊叹，道。倒是夭夭，多看了周元两眼，那清澈空灵的眸子中，似是掠过一抹疑惑之色。此处人多，周元就没上前询问，而是冲着众人说道：“准备好了的话，那就动身吧。”一行人皆是点头，紧接着，尽数翻身上马，化为一道洪流，出了囚魔城，直奔那座遗迹所在的方向而去。而在路上，周元方才找了一个机会，将夭夭偷偷拉到一旁，愁眉苦脸的将发生在他身上的事情详细的说了一遍。“血红气府？”夭夭闻言，也是俏脸惊讶，显然从未听说过这种事。“你这应该是因为怨龙毒的侵染，其实也不算坏事，因为你的气府，本质是金色气府，只是掺杂了怨龙毒，才变成这个模样。”夭夭沉吟道。“至于会不会有问题，我也说不清楚，只能以后你自己多注意。”对于这种答案，周元也是无可奈何，只能点点头。“也只有如此了。”…在周元他们赶往遗迹时，在那囚魔城中，齐昊，黑毒王他们也是整装待发，身后上百道身影，皆是有着源气涌动，显然是精锐。“周元他们已经先行动身了。”听到汇报，齐昊对着黑毒王说道。黑毒王不在意的道：“那遗迹中危险重重，就算先到也占不到什么先机，就让他们先帮我们开路吧。”他顿了顿，盯着齐昊，道：“倒是你之前与我说，你们此行，准备了一道手段，究竟是什么？”齐昊微微一笑，道：“到时候黑城主就知道了，放心吧，这一次，我们联手，那周元，卫沧澜等人，必然走不出黑渊。”他嘴角的笑容，渐渐狰狞。“他们，死定了！”\r\n        "