"　　战傀宗遗迹，距离囚魔城约两百里，周元等人仅仅花了一个时辰的时间，便是赶至。　　周元等人立于一座山头上，目光对着前方望去，只见得在那布满着参天大树的森林深处，白雾弥漫，雾气中，隐隐可见重重殿宇废墟。　　众人看向那片遗迹上空，则是发现那里的空间似乎有着光芒在闪烁，有着一丝丝未知的危险气息散发出来。　　“遗迹上空有着源纹结界。”夭夭看了一眼那些闪烁的光芒，开口说道。　　所谓源纹结界，便是一种更为复杂与庞大的源纹使用方式，犹如阵法一般。　　在那战傀宗存在于黑渊时，应该是有着一道护宗结界，后来随着宗门消失，这护宗结界也是因为源气的枯竭而消散，但眼下这里，显然还有些残留，若是胡乱在空中乱冲的话，很有可能会撞见那些残留结界，那样的话，恐怕连太初境的强者，都不见得吃得消。　　毕竟能够作为一个宗门的护宗结界，想来其威力不会弱。　　“看来只能从地面硬闯了。”卫沧澜说了一声，然后他看向周元，道：“殿下，从情报来看，这遗迹中有着诸多废墟殿宇，其中一些，或许有宝，我们如何行动？”　　周元毫不犹豫的道：“先去玉婴果所在之地。”　　他此行最重要的目的，便是为了玉婴果与火灵穗，火灵穗位于遗迹最深处，既然如此，那自然是要先将玉婴果得到手。　　“玉婴果所在地，在这遗迹西南方向，据说有不少人曾经去过，但最终都未能得手。”卫青青玉手扶着腰间长剑，娇声道。　　“那我们不论如何，都得将其得到。”周元斩钉截铁的道，母后寿元大损，如果再不给她找寻能够增补寿元的天材地宝，若有一个闪失，这如何能让他心安？　　“先找玉婴果，再夺火灵穗，至于其他的宝贝，暂时就不管了！”周元果断的道，或许遗迹中其他的宝贝也是稀罕，但做人却不可太贪婪，要懂得取舍。　　“走吧。”　　周元看向卫沧澜，后者也是点点头，然后一挥手，一行百人便是化为一道洪流，在那遗迹周围众多忌惮的目光中，冲进了那片古老遗迹之中。　　…　　而在周元他们进入遗迹后不久，又是一波人马迅速赶来，正是齐昊，黑毒王等人。　　一道人影从不远处掠来。　　“他们进去了？”齐昊淡淡的道，他早就安排了人手在遗迹外，盯着周元等人的动向。　　“是，我们有人跟踪过，他们去的方向，似乎是玉婴果的位置。”那道人影立即回道。　　“玉婴果？”齐昊双目微眯。　　“玉婴果，这可是好东西啊，能够增补寿元，价值连城。”一旁的黑毒王眼中有着贪婪之色浮现出来。　　“这周元找寻玉婴果，应该是为了他的母后。”齐昊冷笑一声，他对于皇室之事，显然非常的清楚。　　“哼，周元，你屡屡坏我好事，那我这次，也要让你心愿无法得逞！我倒是要瞧瞧，玉婴果落在我手中时，你会何等的气急败坏。”齐昊眼中掠过狠毒之色，旋即他一挥手：“走，追上去。”　　…　　遗迹之中，雾气弥漫，视线所及处尽是残垣断壁，一片荒凉。　　不过周元他们却是不敢怠慢，保持着阵型，缓缓的推进，周围的雾气，愈发的浓烈，就连神魂感知，都是在这里受到了干扰。　　周元的脚步忽然一顿，道：“小心点，有东西接近。”　　虽说神魂受到了干扰，但在感知这上面，周元显然比寻常人更敏锐。　　卫沧澜也是点了点头，显然是有所察觉，当即一挥手，顿时周围的那些侍卫皆是戒备起来，周身源气涌动。　　白雾微微波动。　　似乎有着淡淡的红光自白雾中出现，细微的声音中，十道黑影钻出了雾气，堵在了周元他们的前方。　　周元他们都是抬目望去，眼神一凝。　　只见得那十道黑影，竟是十头通体幽黑的野兽，但如果仔细看得话，就会发现它们的身躯犹如黑铁，闪烁着幽光，那兽瞳中，红芒浮现，没有灵智，赫然是十头兽形战傀。　　“这就是战傀吗？”周元惊奇的盯着它们，这十头战傀兽体内，隐隐有着源气散发出来，显然都是堪比养气境的高手。　　“传闻这战傀宗鼎盛时期，拥有十万战傀大军，可谓是所向披靡，难以阻挡。”卫沧澜说道。　　周元啧啧出声，十万战傀大军，如果都能够达到养气境的话，怕是很难有王朝能够与其匹敌，但不知为何，这些原本存在于黑渊中的古老势力，都是最终消亡了。　　卫沧澜挥了挥手，有着二十道身影闪电般的掠了出去，直指那拦路的十头战傀兽。　　砰砰！　　双方交手，顿时有着源气爆发开来，卫沧澜派出去的都是养气境的实力，但那十头战傀兽却是不知畏惧与生死，所以双方斗起来时，竟是厮杀得异常激烈。　　战斗在数分钟后开始结束。　　十头战傀兽被肢解，不过那二十位养气境护卫，也是有五人受伤，显然，这些不知疲倦，不惧生死的战傀相当的棘手。　　夭夭抱着吞吞饶有兴致的走上去，然后检查着那些被肢解的战傀兽，修长玉指轻轻抚过一些渐渐暗淡的纹路，自语道：“以源纹为动力么…”　　她检查一番，便是站起身来，走了回来。　　而周元对着卫沧澜点点头，于是开始再度向前。　　在接下来的时间中，他们又陆陆续续的遇见了一波波的战傀兽，不过好在的是，周元他们兵强马壮，面对着这些阻拦，直接是尽数的横扫而过。　　如此，约莫半个小时后，周元他们的脚步停在了一座湖泊之外。　　在这湖边，他们看见了一些人影，显然都是赶到此处的寻宝者，这些人能够来到这里，也足以说明他们实力不弱。　　而这些人也是察觉到了周元他们这波强势人马的来到，当即看过来的眼中，都是充满着戒备。　　卫沧澜看了一眼四周，指着湖中心处，道：“玉婴果，就在湖中心。”　　周元抬起头，只见得湖面上飘荡着一些雾气，而在那湖中心处，有着一个小岛，小岛中央处，屹立着一株犹如翡翠般的大树。　　而周元的目光，死死的盯着那玉树上，在那上面，挂着两枚晶莹剔透的果子，果子形如婴儿，憨态可掬，一丝丝的幽香散发出来，令人感到无边的诱惑。　　周元望着那犹如玉石所铸的果实，心跳也是陡然加快起来。　　“玉婴果，总算是找到你了！”　　而就在周元他们来到这处湖泊后不久，另外一个方向再度传来骚动，然后这里的众多目光，便是见到又是一波人马，从雾气中涌了出来。　　“齐昊。”　　一见到那波人马前方那道熟悉的身影，周元眼中便是掠过一抹冷色。　　齐昊与黑毒王来到湖泊旁，他看了一眼周元所在的方向，嘴角顿时掀起，他指了指湖泊中心，冲着周元露出戏谑的笑容。　　“周元，你想要得到玉婴果，今日就得问问我同不同意了。”...\r\n        "