"　　听到齐昊的话语，周元面无表情，只是那眸子中有着浓烈的杀意浮现，这玉婴果关系到她母后的寿元，所以他今日不论使用什么手段，都不会让人将它从其手中抢走。　　“殿下，这湖泊有些古怪。”卫沧澜在此时忽然道。　　周元收回目光，他同样是察觉到了，这里先来了如此多人，但这些人都只是在岸边等着，不敢轻易前往湖泊中央夺取玉婴果，显然是在忌惮着什么。　　“这里的湖泊半空，布满着残破的源纹结界。”夭夭明眸看了一眼半空中，道。　　卫沧澜也是点点头，那些残破的源纹结界，让他都是感觉到一点威胁，不敢轻易乱闯，显然，这里以前在那战傀宗，应该也是被重点保护的地方。　　“不能踏水过去？”周元问道。　　夭夭螓首微摇，道：“这水也有古怪，似乎源气越是雄厚者，踩上去就越容易沉下去…”　　卫沧澜有些惊异，挥了挥手，派出几人上前试探了一下，果然是发现，越是源气雄厚者，反而越容易沉下去，仿佛这里的湖水，无法承受一般。　　“连养气境都有点难以踏水而行。”卫沧澜皱眉道，若是如此的话，他这太初境，岂不是一脚下去就直接沉了？　　他能够感觉到，这湖底，似乎也有着危险的波动，应该同样布满了残破的源纹结界，落入其中，必然十分的危险。　　“这里似乎并不欢迎使用源气者…应该是一种警戒手段，如此一来，只需要岛中派几位弟子，就能够保护住玉罂树。”夭夭红唇微启，道。　　“不使用源气，如何踏水而过？”苏幼微疑惑的道。　　周元目光闪烁了一下，目光与夭夭对视在一起，缓缓的道：“神魂。”　　神魂的力量，与源气截然不同，而周元也发现，当来到湖泊这里时，他之前在雾气中被压制的神魂，也是开始变得跃动起来。　　“我试试。”周元走上前来，一脚踏上了湖水，眉心神魂闪烁，神魂之力涌出来，覆盖了双脚，顿时那原本要微微下沉的身体，直接是稳定了下来。　　“果然，神魂的力量，在这里可以用。”周元眼中掠过一抹喜色。　　“原来是要依靠神魂…”　　而在那不远处，齐昊见到这边的动静，眉头也是一挑，旋即他挥了挥手，身后顿时有着一名男子走了上来。　　这名男子，面色略显苍白，嘴唇犹如刀锋一般，在他的周身，源气波动颇为的微弱，但其眉心间，却是有着光芒闪烁不定。　　显然也是一位神魂颇强者。　　“赵青风，你师父赢大师就是被这个小子所坑害，落入了大将军府手中，若是你想要报仇的话，现在就是最好的时机。”齐昊冲着着男子一笑，道。　　那名面色苍白的男子闻言，眼中顿时掠过寒意，他看向周元所在的方向，道：“凭这个小子，怎么可能会是我师父的对手？”　　“他毕竟是大周殿下，要对付你师父，有的是手段。”齐昊淡笑道：“只要你能够将那玉婴果夺来，我不仅保你师父无事，日后你就是我齐王府客卿，修炼资源，我们齐王府尽数为你准备。”　　名为赵青风的男子眼中掠过一抹火热，点点头，冷笑道：“小王爷请放心，若只是比拼神魂，要对付他不难。”　　他语带傲气，他跟随着赢大师仅仅修炼三年，但神魂却是达到了虚境中期的境界，连他的老师都时常感叹他的天赋惊人，所以他并不认为，一个年龄比他小许多的周元，能够在神魂上与他抗衡。　　这赵青风声音落下，已是身形掠了出去，落在水面上，神魂震动间，脚掌便是立于水面，并不下沉。　　他看向周元的方向，嘴角掀起一抹轻蔑。　　在他们两人立于水面上时，其他的那些势力也是有所察觉，于是一阵骚乱后，便是有着十数道人影出现在了水面上，显然都是精通神魂者。　　“那人的神魂似乎不弱。”卫沧澜看了那赵青风所在的方向一眼，道。　　“如果这里只能用神魂的话，我可以帮你试试。”夭夭明眸流转，凭借她的神魂境界，如果出手的话，想来此地无人能够与她抗衡。　　周元闻言，沉吟了一下，最终还是摇了摇头，道：“这里情况复杂，谁也不知道是否还隐藏着其他的危机，你不适合出手。”　　夭夭的神魂的确强，但她无法动用源气，导致她本身极为的脆弱，万一遇见什么变故，恐怕就算只是一道碰撞，都有可能让夭夭出事。　　所以，夭夭在强大的同时，其实也很脆弱。　　当初苍渊师父也是郑重的嘱托了他，要保护夭夭的安全，所以他不太敢让夭夭去冒这个险。　　“你们先看着，如果我出现了问题，有你与大将军在，也可救我。”周元道。　　夭夭闻言，也就不再坚持，尖俏雪白的下巴轻轻点了点。　　周元脚踏湖水，神色平淡的看了一眼不远处的赵青风，后者眼中的敌意不加掩饰，不过也无所谓了，今日谁都不能阻拦他取得玉婴果。　　湖水在周元的脚下起伏，他深吸一口气，望着湖泊中央的小岛，然后步伐迈出，便是踏着湖水，一步步的前行。　　其他方向的那些入湖者，也是开始小心翼翼的迈步前行。　　湖泊周围，所有人都是眼睛不眨的望着这些踏水而行的身影，一片安静。　　周元等人踏水前行，数分钟后，便是渐渐的接近湖中小岛百丈范围，而此时，依旧是风平浪静，没有受到半点的阻拦。　　“这么简单？”湖泊边的众人见状，皆是不由得惊疑出声。　　而在那些惊疑的目光中，周元等人踏进了百丈区域。　　嗡！　　就在这一瞬间，湖中小岛仿佛是发出了一道嗡鸣声，所有都是见到，小岛中央的那颗玉罂树，忽的绽放出璀璨的玉光。　　噗！　　玉光摇曳，只见得有着无数若隐若现的光点暴射出来，犹如暴雨一般，对着接近小岛百丈范围的所有人笼罩而去。　　“竟然是神魂攻击！”　　周元望着那些若隐若现的光点，眼神一凝，这些光点中，居然蕴含着神魂力量。　　周元不敢怠慢，眉心神魂闪烁，隐约可见一道虚影盘坐，无形的波动散发出来，而周元手掌立即抽出了腰间的天元笔。　　笔尖在面前的虚空闪电般的划过，竟是留下了一道道若隐若现的痕迹。　　“一品源纹，魂盾！”　　源纹成形，直接是化为了一道有些透明的光盾，这光盾中，源气波动极为的微弱，因为其中的力量，大部分是神魂之力。　　噗噗！　　铺天盖地的玉光暴射而来，击打在透明的光盾上，顿时溅起道道急促的涟漪。　　啊！　　而其他方向，则是有些惨叫声传出，一些人措手不及下，被那玉光击中，顿时眼神变得空洞，身体一软，便是落入了湖水中。　　随着这些人落入湖水，湖水中也是爆发出了一些狂暴的波动，很快，湖面上，便是升起了一滩滩的血水，染红周围。　　那些落入湖水中的人，竟然全部都顷刻间毙命。　　见到这一幕，周元，赵青风以及其他幸存者，都是心头一凛，这湖底，果然是遍布杀招，一旦落入其中，必死无疑。　　看来，想要到达湖心小岛，取得玉婴果，并没有想象的那么容易。　　在这遗迹中，遍布着死亡陷阱。\r\n        "