"　　经过先前那一轮玉光的冲刷，站在湖面上的人，几乎少了一半，不过剩下来的显然都是有着两把刷子，在他们的面前，都是如同周元一般，有着一面透明的光盾闪烁，将自己的身体，尽数的躲藏于后。　　身体躲在魂盾后，周元他们的步伐并没有停下，依旧是在小心翼翼的接近着小岛。　　随着他们的接近，小岛上那颗玉罂树，又是爆发了两轮玉光冲击，将数人面前的光盾打破，同时也将他们掀入了湖水中，化为了一滩滩的血水。　　而此时的周元数人，已是接近了小岛二十丈的范围，眼看就能够登岛了。　　岸边，所有人都是屏息静气的望着这一幕。　　周元的目光，死死的盯着那小岛，随着愈发的接近，他不仅没有放松，反而身体愈发的紧绷起来，他有着感觉，登岛的阻拦，恐怕不仅仅只是先前的那些...　　周元他们踏着水浪，一步步的走近小岛，很快就踏入了十丈范围。　　轰！　　而就在这一瞬间，湖中的那颗玉罂树，再度爆发出璀璨的玉光，玉光形成光圈，直接是横扫开来。　　玉光横扫，周元他们首当其冲，直接就被覆盖。　　嗡！　　玉光笼罩而来，周元等人顿时脑袋中爆发出轰鸣之声，眼前黑暗下来，在他们的面前，出现了一片洪荒大地，大地荒芜，唯有着一株看不见尽头的玉色巨树，竖立于天地之间。　　在那巨树之前，他们宛如蝼蚁一般而渺小，一股无法言语的压迫感笼罩而来，令得他们感到了浓浓的恐惧，而在这种恐惧下，神魂颤抖，竟是有着渐渐消散的迹象。　　在岸边，苏幼微望着湖面上，只见得周元，赵青风等人都是停下了脚步，一动不动，当即感觉到一些不妙，美目中划过一抹紧张焦急，看向夭夭，道：“夭夭姐，怎么回事？”　　夭夭柳眉微蹙，道：“是神魂威势，他们陷入了某种神魂攻击中，如果承受不住，连神魂都会被碾压碎裂。”　　一旁的卫沧澜，卫青青，陆铁山等人面色都是一变，如果神魂碎裂，那就会变成痴呆，后果可谓是极为的严重。　　“必须出手将殿下救回来。”卫沧澜沉声道。　　夭夭摇了摇头，轻声道：“放心吧，他没那么容易就被击倒。”　　如果是其他的，夭夭还不好说，可若只是神魂攻击，想要伤到修炼了“混沌神磨观想法”的周元，却是不太容易。　　在他们说话间，只见得那湖面上，那仅剩的几道身影，忽然一道道的仰天倒下，每一个人的双目都是一片空洞，犹如神智消散。　　噗通。　　他们的身体掉入湖水中，落入湖底，最后被湖底遍布的一些源纹结界，绞碎成了一片血水升起。　　短短数息，湖面上就只剩下了两道身影。　　周元与赵青风。　　...　　擎天般的玉树，矗立在眼前，一波波压迫笼罩而来。　　“神魂威势么...”　　周元凝视着那颗巨大无比的玉树，虽然他的神魂也是在不断的颤抖，毕竟后者带来的压迫实在太强，但他却并没有因为恐惧，而自散了神魂。　　因为，他所品尝过的恐惧，远非这颗擎天玉树可比。　　“我来告诉你，什么叫做真正的恐惧。”　　周元心念一动，忽然这洪荒天地之外，有着混沌虚空降临，在那虚空中，一只看不见尽头的斑驳神磨，带着无边的阴影缓缓的出现。　　神磨转动而来，所过之处，一切归于湮灭。　　擎天玉树已经极为的震撼，可当那斑驳神磨出现时，玉树在其面前，却是变得渺小起来，神磨缓缓的碾过，玉树以及这片洪荒大地，都是化为了虚无...　　湖水上，周元紧闭的双目，陡然睁开，他的眼中依旧神光涌动，显然并没有被那神魂威势所震破自身的神魂。　　他转过头，对着岸边紧张的苏幼微他们挥了挥手，示意无碍。　　卫沧澜，苏幼微他们见状，这才如释重负的松了一口气。　　周元挣脱了来自玉罂树的神魂威势，便是迈开步伐，踏水走上了小岛，这一次，他没有再受到任何的阻碍。　　而在周元踏上小岛时，那赵青风身体一颤，紧闭的双目也是在此时缓缓的睁开，睁开的眼中，掠过一抹心悸之色。　　先前他也被那擎天般的玉树所震慑，心中恐惧涌动，不过好在最后被他苦苦的支撑了下来。　　“这玉罂树怎么会拥有着如此强悍的神魂威势？还好我神魂强悍，想来应该是第一个挣脱的人。”赵青风　　抹了一把冷汗，自语间，抬头一瞧，然后就见到了周元先他一步踏上小岛的身影，当即面色狂变。　　“怎么可能？！”赵青风惊呼出声。　　他的面色青白交替，原本他以为凭借他这虚境中期的神魂，足以傲视此地所有人，但没想到，这个看上去比他年轻许多岁的少年，竟会比他还要早挣脱那道神魂威势。　　赵青风眼神变幻，最终眼中掠过一抹狠毒之色。　　他如今靠上了齐王府的大腿，如果在这里表现失利，那在齐昊心中的地位必然会降低，那对他日后的发展，无疑会极为的不利。　　所以，这玉婴果，他必须得到。　　心中闪过这道念头，赵青风手中源纹笔陡然在面前虚空划过，眉心的神魂也是闪烁着光泽，下一瞬间，一道源纹成形。　　“二品源纹，鬼脸噬魂纹！”　　随着赵青风手中源纹笔落下，那道源纹顿时爆发出光芒，直接是化为了一道灰黑色的光芒暴射而出，对着周元后背偷袭而去。　　“殿下，小心！”岸边，苏幼微等人见状，顿时脸色一变，急急出声。　　灰黑光芒带着尖锐声暴射而至，其中蕴含着神魂攻击，若是被击中，身体没有损伤，但神魂却会被重创，那后果，简直比断手断脚更为的严重。　　由此可见，这赵青风下手之狠毒。　　就在那灰黑光芒偷袭而来时，周元也是有所感应，陡然回头，望着那呼啸而来的攻击以及后方的赵青风，他的眼中掠过一抹杀意。　　“原本不想理会你，既然你要找死，我就成全你！”　　周元眉心处，光芒闪烁，一道道光纹缓缓的浮现出来，赫然是一道早就刻画好的源纹。　　“二品源纹，斩魂纹！”　　周元眉心神魂颤动，唰的一声，那道源纹便是化为了一抹无形般的光芒暴射而出，犹如一柄神魂之刀，对着那呼啸而来灰黑光芒，重重斩下。　　在赶往黑渊的这些时间中，周元抓紧时间向夭夭学了数道二品源纹，而这斩魂纹，便是一道依靠神魂力量为攻击的源纹。　　原本是想用来对付齐昊的，没想到在这里就用上了。　　嗤　　神魂之刀斩下，那一瞬间，仿佛是有着嗤啦的声音响起，那一道灰黑光芒，竟直接是被一分为二，斩为两半。　　“什么？！”赵青风眼瞳一缩，骇然失声。　　他这一道二品源纹，竟然被周元直接一斩为二。　　“虚境中期，原来你也是虚境中期！”此时赵青风终于是感觉到了周元的神魂波动，那赫然是与他一样的虚境中期。　　周元眼神冷漠，眉心神魂一闪，一道虚影般的波动便是暴射而出，一个呼吸后，便是出现在了赵青风的面前，然后冲进其眉心指尖。　　“既然先前的玉树没有让你品尝到足够的恐惧，那我再送你一份！”　　就在周元充满着杀意的声音落下时，赵青风再度感觉到天地变幻，不过这一次，周身变成了混沌虚无的空间。　　轰隆隆！　　忽有巨声传来，赵青风抬头，接着便是见到一只无边无际的巨影神磨，缓缓的碾压而来。　　在这只神磨之前，先前那擎天玉树，都是显得不值一提。　　一股无法言语的恐惧，涌上心头，令得赵青风的神魂疯狂的颤抖起来，隐隐间，有着破碎的声音响起，只见得赵青风的神魂上，有着裂纹浮现。　　啊！　　湖面上，赵青风嘴中发出一道惨叫之声，双目之中，眼神迅速的变得空洞，他的神魂，竟直接是无法承受混沌神磨带来的恐惧，当场蹦碎。　　噗通！　　他的身体倒下，落入湖水，最后在那湖水中，化为了殷红之色。　　岸边，一片寂静，所有人都是震惊的望着这一幕，两人使用的是神魂之力在交锋，看似无形，但其中的凶险，谁都清楚。　　只是，让得他们未曾想到的是，原本率先出手偷袭的赵青风，竟然会在数息后，直接惨败...　　由此可见，这位周元殿下的神魂，究竟有多强悍！　　“废物！”齐昊望着这一幕，面色也是一片阴沉，有着森寒的声音，自那牙缝中迸出来，这赵青风在他的面前自诩为什么神魂天才，结果一遇到周元，就变成了软脚虾，被人一个照面就解决掉了。　　小岛上，周元眼神冷漠的看了一眼倒入湖中的赵青风，然后便是不再理会，转过身来，走到了湖中央的那颗玉罂树之前。　　他抬起头，望着树上挂着的两颗晶莹剔透，形如婴儿的果实，眼中也是有着炽热之色涌出来。　　“咦？”　　不过，就在他打算将玉婴果摘下时，眼光忽然一动，看向了一截枝桠处，只见得在那里，似乎是悬挂着一枚淡银色的指环。　　在那指环上，隐隐间有着奇特的波动散发出来。　　本章完...\r\n        "