"　　强烈的光芒充斥眼球，紧随而来的，便是一股蛮横的撕扯之力，周元头晕目眩，犹如是掉进了一个漩涡一般。　　不过所幸的是这种撕扯感并没有持续太久，周元就感觉到一股巨力涌来，紧接着身体直接被抛飞了起来。　　嘭！　　周元的身体重重的撞在地面上，吃了一嘴的泥，不过他也算是机警，一落地便是不顾身体上的疼痛，迅速的打了一个滚，避开原地。　　同时间，周元手臂上早已刻画好的铁肤纹，也是闪烁起淡淡的光芒，随时都会被启动。　　但幸运的是猜测中突如其来的攻击并没有出现，周元那紧绷的身体这才渐渐的放松下来，这个时候，他才有着闲暇注意周围景象的变化。　　“这里是...？”　　周元瞪大眼睛的看向周围，原本的山洞早已消失不见，取而代之的是一片幽静而古老的森林，一颗颗参天巨树矗立，枝叶茂盛，遮蔽天日。　　旁边有着清澈的溪流流淌着，发出清脆的水声，一片祥和之景。　　“这是什么地方？”周元惊疑不定，一头雾水，他可是记得，片刻之前他还在宗祠的密洞之中，怎么一转眼就到了这个陌生之地？　　“古怪。”周元眉头微皱，抬目四望，莫非，所谓的大机缘，就是在此地吗？　　“可此地半个人影都没有...”周元纳闷自语，目光扫来扫去，下一瞬间，他瞳孔猛的一缩，脸庞上的神情都是在此时凝固了下来，一副见鬼般的模样。　　因为此时他方才见到，在那前方一颗大树底下，竟是不知何时出现了一道倩影。　　仔细看去，那是一位青衣少女，少女体态修长纤细，此时正背靠着树干，一对明眸正静静的将他给望着。　　周元的目光与她对撞在一起，竟是有种莫名的头皮发麻。　　不过周元总归还算是定力不错，很快也就稳下了心神，当即那稚嫩的脸庞上浮现出一抹笑容，努力的让得自己显得人畜无害，然后抱拳道：“这位小姐姐，不知此地是何处？在下周元，无意间闯入，若是有所冒犯，还请莫要见怪。”　　眼前的少女看上去与他相差不多，不过这种时候，嘴甜一点总归是没错。　　但对于周元的恭谨，那神秘的青衣少女倒是没有过多的理会，她纤细玉手锊过额前的一缕青丝，然后便是迈起长腿对着周元走来。　　她走出了林荫，顿时有着阳光倾洒在她的身上，而随着靠近，周元方才将她看得仔细，顿时眼中忍不住的掠过一抹惊艳。　　少女有着如雪般的肌肤，青丝轻束，一身简单的青衣，却是勾勒出了曼妙的曲线，她也拥有着精致的五官，特别是那对明眸，其中仿佛是蕴含着某种神秘，因此而显得空灵而深邃。　　此时的少女，脚下踩着细碎的阳光，背后是那古老的参天巨树，轻风吹拂而来，扬起了她的刘海，在她那白皙的眉心间，隐隐的浮现了一个古老至极的图纹，显露着无法形容的神秘，而这一幕，竟是美得让周元微微窒息了一下。　　“小姐姐...”周元露出笑容，虽然眼前一幕很美丽，但他还是保持着一点戒备，只因不论是这陌生的环境，还是眼前神秘的少女，都超出了他的所知。　　“小姐姐？”听到周元的称呼，青衣少女唇角微弯了一下，似是感到有些有趣。　　她饶有兴致的打量了一下周元，然后喃喃道：“黑爷爷说得还真没错，今日还真会有人来到这里...”　　“什么？”周元没听清。　　然而青衣少女却是未曾理他，直接是转过身子，对着古老森林中而去，在路过先前的大树时，少女清清淡淡的喊了一声。　　“吞吞，回家了。”　　听到青衣少女此话，周元顿时见到在那大树底下，竟是趴着一条灰不溜秋的小兽，小兽犹如小狗一般，甚是不起眼。　　“一条小狗宠物么？”周元嘀咕道。　　嗷嗷！　　似是听见了周元的嘀咕，那小兽顿时炸毛了，然后冲着周元发出咆哮声，只不过由于它的身躯太小了，所以发出的咆哮声竟然也是毫无杀伤力，反而显得有些可爱。　　那小兽仿佛也是察觉到吼声没有震慑到周元，尾巴一竖，便是跳到一块巨石之前，然后张开嘴巴，猛的就一口啃了过去。　　咔哧咔哧！　　它这一口口的下去，只见得那块巨石瞬间以惊人的速度缩小，短短数息，便是消失得干干净净，而那些坚硬的石块，也全部都被吞进那小兽小小的肚子中...　　周元脸庞上的神色再度凝固，然后悄悄的倒吸了一口凉气，眼神骇然的望着这犹如小狗般的小兽，这个东西究竟是个什么玩意？如此一块巨石，竟然被它两三口就给吞了？　　好强大的牙口和胃口！　　周元抹了一把冷汗，再不敢看这平平无奇的小兽，以后者的牙口，连石头都能轻易的吞了，更何况他这小身板？　　怪不得叫吞吞...　　瞧得周元一脸的震撼，那名叫吞吞的小兽方才得意的甩了甩尾巴，然后对着周元甩了个极为人性化的白眼，摇着尾巴跟上了青衣少女。　　青衣少女在走入林荫时，微微偏头，对着周元轻轻扬了扬雪白的下巴。　　“想要找寻你的大机缘，那就跟上来吧。”　　说完，她便是踏入森林之中，倩影在那林荫间若隐若现。　　周元望着那远去的青衣少女与小兽，面露沉吟之色，这里的一切，都显得极为的神秘，让得他捉摸不透，他显然是无法明白，为何通过他们宗祠密洞中的石台，竟然会来到这个陌生的地方...　　不过，既然都已经来了，显然也就没有退路可走，他可不打算空手而回。　　呼。　　周元深吸一口气，然后也就不再犹豫，迈开步伐，就迅速的跟上了前方的少女与小兽...　　一男一女一兽，行走于古老的森林间，绿茵葱郁，偶尔时，会有着充满着凶煞之气的兽吼咆哮声从远处响起，但每当此时，那小跑跟在青衣少女身旁的吞吞，也会发出一道吼声，虽不响亮，但整个森林仿佛都是安静了下来，犹如是在惧怕小兽之威。　　这倒是让得周元忍不住的多看了一眼那头神秘小兽，这个看上去犹如一条小灰狗的小东西，似乎颇为不凡。　　青衣少女显然没有与周元多说话的意思，所以周元也只能保持安静，紧紧的跟随着。　　如此这般前后行进，约莫半个时辰后，周元终于是感觉到青衣少女的脚步停了下来。　　“到了。”　　前方传来青衣少女的声音，周元心头也是微震，抬起头来，目光透过森林间的绿荫，然后便是见到，在那森林中央出现了一块空地，空地之上，一座茅屋，安静的矗立。　　三两篱笆围绕着茅屋，而周元的目光，最后停在了茅屋之前，那里有着一张躺椅，此时一位黑衣老人，正安然的躺在上面，轻轻摇晃。　　似是察觉到了周元的注视，老人睁开双目，看向周元。　　望着老人的双目，周元心头便是微微一震，因为那对眼目之中，充满着一种无法言语的沧桑，仿佛历经岁月。　　而同时，周元也能够感觉到老人周身笼罩的一股深深的暮气与腐朽。　　不过，在对视的霎那，周元也有着一种被看通透的感觉，仿佛这一刻，他的所有秘密，都暴露在了这个黑衣老人的眼中。　　“呵呵，果然来人了...还是一位拥有着圣龙气运的小家伙。”黑衣老人缓缓的收回目光，嘶哑的声音传出，落在周元的耳中，却是宛如惊雷。　　“不过可惜，圣龙气运被人夺了，还坏了圣龙根，唔，这是怨龙毒？”　　“惨，真惨呐...”\r\n        "