"　　“这是什么？”　　周元望着那枚在玉光的照耀下，闪烁着银光的指环，怔了怔，从那银光上散发出来的波动，让得感觉到一点熟悉。　　他微微犹豫，手中天元笔忽的膨胀，化为武形态，他笔尖轻轻一挑，就将那枚指环从枝桠上挑了下来。　　周元伸出手掌接住了这枚指环，入手一片冰凉，仔细看去，才发现在那指环上，仿佛铭刻着一些古老的源痕，一种奇特的波动散发出来。　　而周元则是发现，当他握住这枚指环时，眉心的神魂隐隐有些躁动，仿佛是受到了某种增幅一般。　　“这枚指环，竟然能够增幅神魂？”周元心头一动，他若有所思的抬起头望着眼前这颗玉罂树，随着他将这枚指环取下来，那原本从玉罂树之中散发出来的神魂波动，也是削弱了下去。　　“先前的那些神魂攻击，都是玉罂树本能的在抵御外来者，但一颗玉罂树，何来这么强悍的神魂？”周元目光闪烁，然后他盯着手中的淡银色指环。　　难道...是因为这枚指环挂在了玉罂树上，从而增幅了玉罂树的神魂，并且让得它拥有了抵御外来者的力量。　　心中思虑一会，周元便是暂时不再多想，待会让夭夭姐看看，她应该会知晓这枚指环的作用。　　将指环收好，周元又是从乾坤囊中取出了两个玉盒，脚尖一点，掠上了玉罂树，指尖有着光芒掠过，树上挂着的两枚玉婴果顿时掉落了下来，落入玉盒之中。　　玉婴果到手，周元立即关闭了玉盒，免得玉婴果效力流失，小心翼翼的将其收入乾坤囊中。　　“终于到手了。”　　周元如释重负，整个身体都是变得轻松了下来，有了玉婴果，就能够让得他母后损失的寿元补回来，这样他就不用再担心秦玉那仅剩十年不到的寿元了...　　...　　湖泊边，齐昊面色铁青的望着在小岛上收取宝贝的周元。　　“这个周元殿下，还真是有点本事。”黑毒王双目幽深，道。　　齐昊眼神阴沉，淡淡的道：“现在就让他再得意一会吧，放心，他现在拿到的东西，最终都会落在我们的手中。”　　“现在的他，只不过是在为我们做嫁衣而已。”　　“真想看看他辛苦争夺的宝贝，最后都落在我们的手里，他的表情会有多好看？”　　声音一落，齐昊便是懒得留在这里，直接拂袖而去。　　在那不远处，卫沧澜他们倒一直紧盯着齐昊与黑毒王这边，在瞧得他们选择离去时，那紧绷的身体方才缓缓的松下来。　　不过，他知道，这并非就是说齐昊他们放弃了，显然，后者等人只是不想在这里，就与他们展开决战。　　毕竟，最为重要的“火灵穗”还并没有见到。　　周元在小岛上检查了一番，确定没有其他东西后，方才满意的带着两枚玉婴果与那淡银色指环，踏水而回。　　“恭喜殿下，成功得宝。”望着回到岸边的周元，卫沧澜笑着拱手道。　　周元笑了笑，看了一眼齐昊他们离开的方向，双目微眯了一下，他知道，这次只是小挫了齐昊一次而已，等到见到火灵穗的时候，恐怕双方才会彻底的交手。　　在湖泊周围，还有着不少其他势力的目光，不断的对着周元看过来，眼中都是充满着贪婪，毕竟玉婴果的诱惑，可实在不小。　　不过周元他们这边兵强马壮，还有着太初境的卫沧澜，所以这些人也只得收敛了心中的贪婪，遗憾的散去，开始转向遗迹中的其他地方，试图看看能否得到其他的机缘。　　“齐昊他们已经直奔遗迹深处的“火灵穗”而去了，我们也不能耽搁了，准备动身吧。”周元也没有耽搁，说道。　　火灵穗太过的重要，绝对不能落在齐王府的手中，不然的话，齐王府的实力，必然会随之暴涨。　　众人闻言，皆是点头。　　于是一行人马雷厉风行般的动了起来，直奔遗迹深处而去。　　而在路途中，周元寻了一个间隙，将那从玉罂树上取下来的淡银色指环，给了夭夭，让她给瞧瞧。　　“这倒是个宝贝...应该是件源宝。”夭夭看了看，饶有兴致的道：“似乎能够增幅与滋养神魂，对神魂修炼，大有裨益，之前你们上岛所遇见的神魂攻击，应该就是那玉罂树借助此物所发出。”　　“不过...它也坏了。”　　夭夭指了指银色指环表面，那上面的古老源纹，变得模糊了许多，从而令得指环颜色都变得黯淡了一些，看来那玉罂树将指环的力量消耗了许多，导致源纹损坏。　　“如果将此物修复的话，或许能够在短暂的时间中，将自身神魂增幅到一个惊人的地步。”　　周元挠了挠头，道：“谁能修复？”　　以他的源纹造诣，这指环上面的源痕都辨认不出来，更不要说修复了。　　“除了我，你还能找谁？”夭夭轻嗤了一声，道。　　周元这才嘿嘿一笑，道：“那就要麻烦夭夭姐了。”　　...　　在赶往遗迹最深处的路中，周元他们再没有任何的停留，所遇见的阻拦，皆是全力出手，尽数的清除。　　偶尔会遇见一些有着宝光泄露的废墟，引来诸多势力的争夺，但周元却是果断的选择视而不见，直奔深处。　　眼下对于他们而言，火灵穗才是最重要的。　　而在他们这种全速之下，约莫半个时辰后，他们便是察觉到周围的废墟愈发的密集，而且也愈发的雄伟，所出现的战傀，也是越来越棘手，甚至导致他们这波人马中，都是出现了一些伤亡。　　轰！　　狂暴的气浪自一片废墟中爆发开来，将周围的岩石都是震碎开来。　　周元立于一座岩石上，望着前方的战场，面色有些凝重，此次出现在他们前方的，是八头堪比天关境实力的战傀，所以这一次，连陆铁山他们这些天关境的高手都是出手了。　　“还好此行拉拢了卫将军，不然光凭我们的力量，想要闯入遗迹深处，真是不知道要付出多大的代价。”周元心中感叹一声。　　在周元感叹间，前方激烈的战场开始收尾，陆铁山等人倚仗着人数的优势，倒是渐渐的将那八头天关境实力的战傀击败。　　不过显然，他们也是有所负伤，但所幸的是没有出现伤亡。　　“辛苦了。”周元望着清除了阻碍的陆铁山等人，对着他们笑了笑，道。　　“殿下，火灵穗恐怕就在前方了。”卫沧澜忽然说道，因为他感觉到，在那前方，天地间的源气，似乎最为的雄浑。　　周元点点头，眼中也是有着火热之色涌出来。　　“走!”　　他等待了片刻，等陆铁山等人恢复过来，便是挥手喝道，同时身影暴射而出，一波人马，破风声响彻。　　一行人掠过了一座废墟山头，眼前的视线便是陡然开阔起来，一座荒凉的山谷，出现在了他们的视线中。　　在那山谷的一侧，只见得一波人马立于此地，赫然便是齐昊与黑毒王。　　他们也察觉到周元他们的赶来，但只是看了一眼，便是转过头，将那灼热的目光，盯着山谷中。　　周元他们掠上了山谷的另外一侧，目光居高临下的看下去，顿时见到，在那幽深的山谷深处，一片土地中，有着一株火红的植物，摇曳生辉。　　那株植物，通体火红，犹如燃烧着火焰，一股精纯的源气波动，自其中散发出来，同时弥漫着淡淡的香气。　　周元他们见到这株火红植物，眼睛顿时移不开来。　　周元舔了舔嘴唇，眼神火热。　　“这，就是那四品源食，火灵穗吗？”\r\n        "