"　　山谷深处，火灵穗散发着赤光，仿佛一轮小太阳，吸引了山谷之上两波人马的所有注意力，他们的眼中，皆是充斥着火热与垂涎。　　齐昊好不容易才将自己的目光从山谷深处收回来，他的眼中有着掩饰不住的贪婪，然后转过头，阴森的目光看向了山谷另外一侧的周元等人。　　“周元，我奉劝你最好现在就离去，不然的话，待会后悔起来恐怕第八十一章　　山谷深处，火灵穗散发着赤光，仿佛一轮小太阳，吸引了山谷之上两波人马的所有注意力，他们的眼中，皆是充斥着火热与垂涎。　　齐昊好不容易才将自己的目光从山谷深处收回来，他的眼中有着掩饰不住的贪婪，然后转过头，阴森的目光看向了山谷另外一侧的周元等人。　　“周元，我奉劝你最好现在就离去，不然的话，待会后悔起来恐怕就晚了。”齐昊语气森然，道。　　周元面无表情的看了齐昊一眼，根本懒得理会这般废话。　　齐昊瞧得周元根本不理会他，眼中也是寒意一闪，道：“既然你执意要找死，那我今日就成全你！”　　“黑城主，接下来就要请你出手了。”齐昊看向了黑毒王。　　黑毒王声音尖锐的笑了两声，嘶哑的道：“既然你们付出了三座郡城为代价，那我自然会帮忙到底。”　　随着他声音的落下，只见得黑毒王身躯一震，一道磅礴黑气，直接自其天灵盖呼啸而出，犹如一片黑云，笼罩在其上方。　　黑云中，弥漫着腥臭之气，显然是蕴含着剧毒。　　这正是黑毒王所修之源气“瘴魔气”，乃是四品源气。　　这道瘴魔气，是黑毒王一次侥幸时所获得的机缘，凭借着它，黑毒王不仅踏入了太初境，而且还傲视了黑渊诸多高手。　　甚至，连卫沧澜，都是在其手中，屡屡吃瘪。　　在黑毒王展露凶威的时候，周元这边，卫沧澜也是上前一步，他眼神冷厉的盯着黑毒王，同样是有着一道雄厚源气，自其天灵盖呼啸而出。　　卫沧澜所修炼的源气，呈现暗金色彩，散发着一种铁马金戈般的气息，充满着凌厉杀伐。　　此为“金戈气”，同样是四品源气，凌厉锋锐，颇为霸道。　　“卫沧澜，你屡次在我手中讨不到好处，没想到还有胆子与我对战，真是佩服你的勇气！”黑毒王阴测测的笑道。　　卫沧澜眼中掠过一抹浓郁的杀意，道：“这一次，我定要斩你，以报我儿这些年所受的折磨！”　　“哈哈，就怕你没这个能耐！”黑毒王大笑，旋即天空上那盘旋的瘴魔气呼啸而下，缠绕在其周身，直接是将其卷上半空。　　他脚踏瘴魔气，黑气在其身后咆哮涌动，犹如恶魔，气势骇人。　　“殿下，我去对付这个毒物，其他的事，就只能靠你们了。”卫沧澜说了一声，那暗金源气也是呼啸而来，他脚踏源气冲天而起。　　天空上，两名太初境的强者对峙，两股惊人的气势不断的对碰。　　嗡！　　卫沧澜率先出手，只见得其手掌一握，呼啸在其周身的暗金源气便是呼啸而出，犹如一柄金色战矛，唰的一声，刺破了空气，对着那黑毒王暴射而去。　　“桀桀。”　　黑毒王怪笑出声，双手一合，黑色源气犹如是一道黑色龙卷，高速旋转间，便是将那暴射而来的暗金源气弹射开来。　　山谷两侧，周元，齐昊双方的人马都是面色凝重的望着天空上的交战。　　“来来，卫沧澜，再尝试一下我的瘴魔牢！”　　黑毒王袖袍卷动，袖中竟也是飞出了两道黑色源气，源气暴射而出，迅速的从天而降，犹如一座不断缩小的牢笼，而在牢笼的中央，便是卫沧澜。　　而黑色牢笼，伴随着不断的缩小，其中的黑色毒气滚滚而动，对着卫沧澜压缩而去。　　“金戈斩！”　　卫沧澜面色冰寒，手掌一握，忽有一柄金色大刀出现在了其手中，大刀之上，遍布着源纹，散发着强悍的波动。　　赫然是一件玄源兵。　　卫沧澜手握长刀，猛然劈斩而下。　　嗤啦！　　一道百丈左右的金色刀芒暴射而出，连空气都被撕裂而开，而那不断缩小的牢笼，也是在此时，被那金色刀芒，一斩而断。　　唰！　　牢笼断裂，一道黑气忽的出现在了卫沧澜后方，黑毒王身形闪现而出，一掌就对着卫沧澜后背拍了过去。　　在那掌心上，黑气萦绕，显然是蕴含着剧毒。　　身后腥风涌来，卫沧澜也是反手一拳轰出，金光弥漫拳头，金色的芒光射出，锋锐如万千刀剑。　　咚！　　拳掌硬憾在一起。　　附近的空气都是被震爆，刺耳的音爆声响起，肉眼可见的气浪滚滚散开。　　两道人影，皆是被震得倒飞而出。　　黑毒王稳住身形，他面庞有点扭曲，因为此时他的手掌，正不断的滴落着鲜血，先前的硬碰，卫沧澜那金戈气太过的霸道，直接将他的手掌都刺穿了。　　不过，虽说手掌刺穿，但黑毒王却是眼露阴毒之色的盯着卫沧澜，寒声道：“卫沧澜，你可真是不长记性，竟然还敢与我的瘴魔气硬碰，真是忘了毒气蚀体的味道了吗？”　　先前的对碰，他固然手掌被刺穿，但同样的，他也是将一道瘴魔气，打入了卫沧澜的体内。　　不过，让得黑毒王有些意外的是，卫沧澜的神色依旧淡漠，后者缓缓的抬起手掌，只见得其掌心处，隐隐有着绿色的光纹浮现，再然后，黑毒王便是面色难看的见到，一缕黑气，被那绿色光纹，缓缓的排斥了出来。　　他的瘴魔气，竟然被驱逐了！　　“你真以为我没点手段，会让你将毒气打入我的体内吗？”卫沧澜讥讽的道，那绿色光纹，自然便是“万木御毒纹”。　　这道源纹催动，能够护住身躯，不使毒气侵体。　　黑毒王面色阴沉如水，如此一来，反倒是他吃了大亏，被卫沧澜将一只手掌打穿。　　“爹占据上风了！”在那山谷上，卫青青见到这一幕，顿时欣喜的道。　　周元也是微微松了一口气，还好他有所准备，不然的话，恐怕卫沧澜依旧很难占据上风。　　而反观齐昊那边，气氛就是一紧，他眉头皱了皱，显然是没想到黑毒王会吃这么大的亏。　　“大公子，黑毒王恐怕无法取胜，只能拖住卫沧澜了。”齐陵低声说道。　　齐昊面色冷漠，眼芒闪烁了一下，淡淡的道：“没事，能拖住卫沧澜就好，接下来，就该靠我们的手段了。”　　他抬起头，望向周元那边，嘴角掀起了一抹讥讽的弧度。　　“看来他们已经以为胜券在握了，既然如此，那就给他们加点料吧...”　　就在他声音落下的时候，这片大地，忽然开始震动起来，山谷中，地面陡然被撕裂，烟尘弥漫间，一头庞然大物，缓缓的出现。　　周元等人望着那突然出现的庞然大物，瞳孔顿时一缩。　　只见得在那阳光下，一头约莫几十米长的幽黑巨蟒，盘踞在山谷中，巨蟒蛇瞳通红，身躯上有着诸多纹路，一股凶悍无匹的气息，随之散发出来。　　周元望着这条巨蟒，面色也是变得极为的凝重起来。　　这头遗迹守护者，终于是出现了吗？　　他抬起头，目光扫向距离巨蟒更近一些的齐昊等人，眉头却是皱了皱，因为在齐昊的面上，他并没有见到丝毫紧张不安之色，后者看向那战傀巨蟒的眼神，反而充满着灼热与期待。　　“怎么回事？”周元眼神微凝。　　而似是察觉到周元的目光，齐昊偏过头，对着他露出了一抹诡异的笑容，同时有着阴冷的声音，远远的飘来。　　“周元，我说过让你早点离开的，现在...你们都得死在这里！”\r\n        "