"周元望着齐昊那狰狞的笑容，神色倒是没多少的变化，如果说未曾开辟气府，突破到养气境，他恐怕还真不是这家伙的对手。但可惜的是，在进入遗迹之前，他就正式的踏入了养气境，并且还开辟出了...血色气府。“光靠嘴皮子，你还真没负了你这齐日天的名字。”周元笑道。齐昊面庞一黑，眼中满是杀意，咬牙切齿的道：“小杂碎，待会落在我的手中，看我怎么将你舌头给割下来！”“上一个这么说的，是你那弟弟齐岳，现在的他已经被我砍了一只手，缩在齐王府不敢出来。”周元眼皮一抬，道。“呵呵。”齐昊怒极而笑，眼中杀意涌动，再不说任何的废话，五指紧握，只见得他的身体上，便是开始有着源气自他体内涌出来，将其身躯覆盖。齐昊周身的源气，呈现金色，刚猛霸道，正是齐王府的最强源气，四品源气，金石混元气。显然，这齐昊虽然让人讨厌，但其本身所具备的实力，的确极为的强横。凭借着这金石混元气，就算是在养气境中，他都能够算做是佼佼者。周元心念一动，气府之中盘踞的源气也是开始涌出来，缠绕飘荡在其周身。他的源气，呈现一种透明般的色彩，只不过其中隐约可见一缕缕血线划过。在那山谷外的高坡上，一道道视线都是汇聚于深谷中两人对峙处，而当他们瞧得那两道源气时，皆是有着窃窃私语声传出。“那齐昊应该是养气境后期吧？还修炼了齐王府的顶尖源气“金石混元气”，战斗力相当强悍啊。”“那个周元殿下的源气，难道连功法都还没修炼？”“真是初生牛犊不怕虎，不过这种挑战狮虎的牛犊，最终都没什么好下场。”“嘿嘿，如果这个殿下死在了这里，那大周可就要乱起来了。”“乱了才好，我们黑渊才有机会，去那大周掠夺。”“......”众多声音交谈，那些目光看向周元的身影，都是有些幸灾乐祸与怜悯，显然，面对着强他太多的齐昊，他们已经将其视为死人了。“原来你已经踏入了养气境，难怪敢单独面对我。”深谷中，齐昊瞧得周元周身涌出来的源气，微怔了怔，冷笑道。不过就算周元踏入了养气境，那也不过是养气境初期，而他，却已是养气境后期。“而且...你这源气，莫非连功法都还未曾修炼？”齐昊阴测测的笑道，周元的源气，乃是最原始的透明色彩，这说明其不具备任何的属性与特效，威力也是极弱。“试试不就知道了。”周元语气不起波澜。“装神弄鬼可救不了你！”齐昊森然一笑，眼中凌厉之色闪现而过，脚尖一点，地面都是裂开了一道道裂纹，而其身影，竟是犹如一抹金光，猛的对着周元暴射而去。他要出手了。闪烁着金光的身影，在周元眼瞳中急速的放大，面对着来势汹汹的齐昊，他目光微闪，却并没有选择避其锋芒，而是身形不动，周身的源气，翻腾的愈发的剧烈。“蠢货，自寻死路！”瞧得周元不动，齐昊眼中顿时掠过一抹寒意，他乃是养气境后期，还修有四品源气，几乎是全面的压制着周元，后者还敢与他正面硬碰，简直就是在找死。轰！齐昊一拳轰出，拳风如雷，金色源气震荡，仿佛是发出了金石相撞的声音，极为的刚猛强悍，就算是巨岩，都得被一拳轰成碎渣。凌厉刚猛的拳风携带着金光源气呼啸而来，周元深吸了一口气，眼中也是掠过冷冽之色，五指紧握，陡然轰出。他要试试，他这被怨龙毒侵染了的源气，究竟有几分强度。轰！两人的拳头笔直的轰在一起，顿时气浪肆虐开来，脚下的泥土都是被掀飞而去。不过两人的对碰，仅仅持续了数息，周元的身形便是被震得倒射而出，脚掌在那地面上连踩了数十步，方才强行的稳住身形，但体内的气血，一阵剧烈的翻涌。“修炼了四品源气的养气境后期，果然厉害。”周元五指缓缓的松开，整个手臂都是隐隐有些剧痛，那是被震伤的表现，显然，他还是有些低估了齐昊的强悍。不过...周元抬头，看向数十步之外的齐昊，此时的后者，应该也并不好受，因为在先前对碰的那一霎，周元源气之中的一缕血线，趁机侵入了齐昊的体内。“真是不知死活啊。”山谷外，众多目光瞧得这一幕，都是暗暗摇头，一个养气境初期去和一个养气境后期硬碰，这个周元，真的是不知道死字怎么写。“不过为何那齐昊还不趁势进攻？”忽有人疑惑出声，因为齐昊一直立于原地，动也不动，并没有追击的动作。“难道先前的对碰，对他也造成了创伤？”有人说道。“怎么可能，齐昊乃是养气境后期，还修有四品源气，那周元没被他一拳打死，就已经是命硬了。”一旁的人立即嗤之以鼻。在那众多议论声中，山谷深处，齐昊的身体却是在微微的颤抖着，他的面庞上，有着金光与血色不断的涌现。数十息后，他身躯方才猛的一颤，忽的一口鲜血从嘴中喷了出来。嗤嗤！鲜血一落地，连地面都开始被腐蚀。哗！他这吐血的举动，落在那众多关注着谷内局势的众多视线眼中，顿时掀起阵阵哗然声，所有人都是目瞪口呆。这明明应该是碾压般的硬碰，怎么突然间，齐昊却是吐了一口血？！这究竟发生了什么？齐昊抹去嘴角的血迹，眼神无比的阴沉，他看向周元，咬牙切齿的道：“你的源气竟然有毒？！”而且还是霸道得让他心悸的毒性，先前两人紧紧只是一个接触，周元的源气，的确是被他强势击溃，但在击溃的同时，却是有着一缕诡异的血红毒气，侵入了他的体内。那道血红毒气一进入他的身体，就在疯狂的吞食着他体内的精血，骇得齐昊魂飞魄散，疯狂的压制，最终才将那道毒气排出了身体。周元看了一眼源气有些紊乱的齐昊，目光倒是微亮，显然，掺杂了怨龙毒的源气，似乎比他想象的还要霸道。先前只是一缕而已，如果再多一些的话，恐怕都不用他出手了，这齐昊就直接被怨龙毒给搞死了。“你不是喜欢硬碰吗？来，再来一次。”周元笑道。齐昊眼中掠过一抹浓浓的忌惮，周元的源气在他的眼中，并不算威胁，但其源气中蕴含的一丝恐怖毒气，却是极端的可怕。齐昊深吸一口气，压制下心中的憋闷，手掌一握，一柄金黄色的长枪，出现在了其手中，长枪上闪烁着光芒，显然是一柄上品源兵。吃了先前的亏，他显然已经不敢再轻易的用肉身和周元硬碰，免得再被那恐怖毒气侵入体内。手握金色长枪，齐昊的眼神已经变得极端的冷厉，他枪尖缓缓的指向周元。瞧得谨慎起来的齐昊，周元的眼神也是渐渐的凝重，他知道，今日想要取得火灵穗，一场恶战，在所难免了。既然如此，那我们就来试试，看看究竟鹿死谁手吧！\r\n        "