"　　深谷之，当那一柄金色长枪出现在齐昊手时，他那周身的源气波动，也是变得愈发的凌厉，浑身气势，也是节节攀升，给人一种强烈的压迫感。　　周元望着彻底认真起来的齐昊，也是没有心怀小觑，他手掌抽出了腰间的天元笔。　　“武形态。”　　天元笔光芒涌动，转瞬间便是化为了一柄人高般的黑色大笔，笔尖雪白的毫毛根根合拢，形成花苞一般的枪尖，枪尖闪烁着寒光。　　周元手持天元笔，笔尖斜指地面，那双目也是渐渐的变得冷冽起来。　　透明般的源气，在其周身缠绕，渐渐的也是汇聚于天元笔，经过天元笔的增幅，在那笔尖处，形成了气芒，异常的锋锐。　　两道目光，在半空碰撞在一起，皆是杀意澎湃。　　嘭！　　下一瞬，两人的身影几乎是同时间暴射而出，短短数息，便是在那空地撞击在了一起。　　铛！　　金色的枪影以及黑色的笔影，皆是蕴含着雄浑的力量，震破空气，重重的交击，发出清脆的金铁之声。　　唰！唰！　　两人浑身源气几乎是催动到极致，每一次的攻势，都是显得极为的凶悍，枪笔隐隐带起残影，闪电般的交锋。　　短短不过一分钟的时间，两人便是交手了数十回合。　　不过，任谁都是看得出来，这种硬憾，显然还是齐昊在占据风，毕竟不管如何，他都是养气境后期的实力，再加还修成了四品源气，金石混元气。　　而周元只是养气境初期，更是未曾修炼功法源气，威力打了折扣，他能够与齐昊硬拼到这种程度，已经让人感到很是不可思议。　　金色枪影横扫而来，其涌动着源气，连空气都被震破。　　铛！　　枪影重重的扫在了黑色笔身，顿时火花溅射，但那强悍的力量，依旧是让得周元蹬蹬的倒退，手天元笔在地面划出深深的痕迹。　　呼。　　周元稳住身形，长长的吐了一口气，体内的气血经过先前的硬碰，剧烈的翻腾，这让得他眼神愈发的凝重。　　此时，他也算是明白，对方的整体实力，的确是强过他一头，如果他不是借助着气府优势的话，恐怕早在先前的交锋败下阵来。　　而吃了先前怨龙毒的亏，齐昊已经不敢与他肉身接触，而是借助源兵之力发动攻势，如此也让得怨龙毒无法将其侵染。　　“若是修成了祖龙经第一重的“通天玄蟒气”，即便我是养气境初期，应该也能胜过他。”周元有些遗憾，但可惜的是，他修炼“通天玄蟒气”所需要的四品蟒属源兽兽魂，如今还在那战傀体内。　　“能够凭借养气境初期，并且连功法源气都还没修炼出来的实力，在我手撑这么久，也算是你的本事了。”齐昊持枪，傲然而立，冷声道。　　周元在感叹的时候，其实齐昊心也是在暗暗心惊，因为按照常理来说，双方的等级完全不成正，他要斩杀周元，应该只是数回合的事情而已。　　然而现在，周元在与他硬拼那么多回合后，竟然都没有被重创，这简直让人感到难以置信。　　所以，这也是再度勾起了齐昊的杀心，这周元光是养气境初期这么棘手，如果等到他也是达到养气境后期，并且修炼出了功法源气，那他岂不是根本连与他交手的资格都没了？　　“这次是最好的机会，直接将他除掉，让这山谷成为他的埋骨之地！”齐昊眼杀意流转，手金色长枪，再度迸发出了凌厉的光芒。　　他的身形再度暴射而出，枪影呼啸，宛如一道金色长虹，直指周元。　　显然，他的攻势变得更为的凶猛，任谁都是能够察觉到其汹涌杀心。　　“齐昊要下杀手了。”　　“那周元殿下，怕是要危险了。”　　“...”　　山谷外诸多视线望着这一幕，都是窃窃私语，先前的交锋，周元被彻底的压制，如今齐昊攻势更为的猛烈，恐怕要不了多久，周元会露出败像。　　周元也是在此时抬头，他望着那暴射而来的金色枪芒，眼寒芒涌动，旋即他深吸了一口气，衣衫之下，似乎隐隐有着光纹浮现。　　“金猿搬山纹！”　　低喝声，在周元的心响起，下一瞬，他的皮肤表面，有着一道复杂的光纹浮现出来。　　周元的身躯，都是在这一霎那震动了起来，他感觉到有着一股惊人的力量，自他的体内爆发开来，扩散到四肢百骸。　　甚至，他的身体，仿佛都是是微微的膨胀了一圈。　　他五指缓缓的紧握天元笔，脚掌一跺，地面都是崩裂开来，而其身影，却是笔直的暴射而出，天元笔呼啸而出，直直的与那金色枪芒，再度硬碰。　　铛！　　金铁声再度响起，笔尖与枪尖，都是凶悍的点在了一起。　　肉眼可见的冲击气浪扩散开来，卷起狂风，周围的碎石被一扫而空，甚至直接被绞碎。　　砰！　　而周元与齐昊的身躯，也是在此时微微一震，各自感觉到一股惊人的力道涌来，身躯不稳，竟都是被震得连连后退了十数步。　　哗！　　而这一幕，落到那诸多注视此处的眼，顿时爆发出惊哗之声。　　因为这一次的对碰，两人竟然是不分下！　　“怎么可能？！”齐昊的眼，也是有些震惊之色，先前的攻势，他几乎是倾尽全力，是打算彻底的压垮周元，但谁能想到，竟然会是这种结果。　　周元稳住了步伐，与齐昊的震惊相，他则是要从容许多，金猿搬山纹乃是二品源纹，能够赋予使用者强悍的力量，借助这股力量，他才能够与养气境后期的齐昊正面硬碰。　　“总算弥补了差距...”　　周元五指紧握天元笔，他看向齐昊，笑了笑，道：“这次，咱们再来好好斗一斗。”　　他笔尖一震，忽有青色的气芒自笔尖涌出来，足足十数寸，而且那颜色，也是变得更为的浓郁，赫然便是寸芒术。　　齐昊望着周元笔尖那伸缩不定的青芒，眼神更为的阴沉，金色枪尖一抖，也是有着锋利无匹的青芒涌出来。　　“在我面前显露你的寸芒术，简直不知死活！”齐昊寒声道。　　唰！　　两人目光对视，寒意涌动，下一瞬，猛的暴射而出。　　砰！砰！　　深谷，两道人影闪电般的交错，枪影笔影不断碰撞，狂暴的劲风肆虐开来，所过之处，地面出现了一道道深深的痕迹。　　此时的两人，都是将自身的力量，催动到了极致。　　那众多汇聚在此地的视线，望着两人那凌厉狠辣的交锋，也是微微动容。　　谁都没想到，原本他们以为会彻底落败的周元，竟然能够凭借着养气境初期的实力，与齐昊硬碰成这种模样。　　“这个周元殿下，还真是有些能耐啊。”　　“这下子究竟谁输谁赢，怕还真是不太好说了...”　　“不过怕还是齐昊要多一分胜算，毕竟养气境后期，论起源气雄厚程度，怎么也才养气境初期的周元更强，可惜，可惜了啊...”　　...　　https:///html/book/42/42527/l\r\n        "