"　　嗤啦！　　金色枪影撕裂了空气，暴刺而出，前方一道笔影呼啸而至，将其抵挡下来，两者交碰，发出清脆的声音，气浪肆虐。　　周元与齐昊的身影皆是倒射而退。　　此时的两人，面色皆是一片冷肃，周身源气翻滚，而且身体表面，隐约可见血痕，显然，先前的激烈缠斗，也是令得两人都是见了红。　　由此可见，战斗是何等的惨烈。　　齐昊低头看了一眼身体上的血痕，却是冷笑一声，旋即他手中金色长枪忽的一跺，沉声道：“金石不破！”　　伴随着他的喝声落下，只见得忽有金光自其皮肤下涌出来，渐渐的，竟是将齐昊的皮肤渲染成了金色色彩，犹如黄金所铸一般。　　而那些血痕，也是在此时消失得干干净净。　　中品玄源术，金石不破！　　周元望着这一幕，眼神也是一凝，这所谓的金石不破，乃是与那金石混元气配套的源术，防御力极为的强悍。　　显然，打到现在，齐昊的底牌，也是在一张张的揭开。　　“轰！”　　齐昊浑身金光弥漫，再度暴射而来，枪影凌厉，犹如寒星，点向周元周身要害。　　周元脚踏龙步，避开了数点寒星，手中笔尖带起一缕青光，闪电般的刺在了齐昊肩膀上。　　铛！　　却是有着清脆声响起，笔尖划过齐昊的肩膀，竟然只是点出了一个血印，笔尖也仅仅只是入了小半指，便是被那金光卡住。　　嘭！　　齐昊狞笑出声，手中金色长枪横扫而出，枪身便是重重的扫在了周元胸膛上，强悍的力道，直接是将周元扫飞倒射了出去，砸在了一块巨石上，连身后的石头都是碎裂开一道道裂纹。　　“真是难缠。”　　周元感受着后背的剧痛，也是眉头紧皱，施展了“金石不破”的齐昊，防御力达到了一个惊人的程度，就连玄芒术，都是有些难以破开他的防御。　　“你还真是让我意外，区区养气境初期，竟然能够跟我斗到这种程度，源气还未枯竭。”齐昊森然，眼中满是杀意。　　周元揉了揉胸膛，若非他身体素质强悍，恐怕先前那一枪，就能将他胸膛都击塌。　　“你也比我想象的难缠一点。”周元道。　　“死到临头了，就不要再嘴硬了。”齐昊冷笑一声，身体之上，金色的源气澎湃涌动着，他手中长枪抬起，指向周元，杀意凛然的道：“下一次，你就再开不了口了。”　　唰！　　声音落下的瞬间，齐昊身影已是暴射而出，他身形射出的时候，手中长枪拖着地面，划出一路的火花以及深深的痕迹。　　“中品源术，天金分源枪！”　　齐昊眼中杀意暴涨，一枪暴刺而出，枪身上金光大放，枪尖凝聚着极为锋利的气息，枪尖掠过处，连空气都是被泾渭分明的撕裂开来。　　脚下的地面，都是嗤啦一声，随之划出深痕。　　这一枪，惊艳至极，显然已是达到了齐昊最强的战斗力。　　山谷外，那些看向此处的视线，也是在此时皆是面色一变，显然都是察觉到了齐昊这一枪的凶悍，面对着这一枪，恐怕养气境中，鲜有人能够正面抗衡。　　看来，这齐昊也是打出了火气，准备施展杀招，结束这场战斗。　　“那周元殿下死定了。”有人说道，此时的齐昊，防御力强悍，不惧周元攻击，而其本身的攻势，又是如此的凶悍狠辣，周元如何抵挡？　　诸多人都是点点头，表示深以为然。　　谷中，齐昊气势汹汹的携带杀招而来，周元的面色，也是愈发的凝重，他深吸一口气，体内源气也是滚滚而动。　　下一瞬，他手握天元笔，笔尖舞动，犹如是划出了一道道源气波动。　　周元体内，雄浑的源气尽数的涌出，汇聚于笔尖之处。　　“给我死来！”齐昊厉喝响起，金色枪尖在周元眼瞳中急速的放大。　　周元笔尖的源气，终是雄浑到了极限，他手臂一抖，心中暴喝响彻：“皇极印！”　　嗡！　　笔尖颤抖，只见得雄浑源气凝聚间，仿佛是在那笔尖化为了一道璀璨的光芒，那道光芒，散发着霸道之极的波动。　　这正是周元所修炼的皇极印，同样是中品玄源术，威力不俗。　　两道蕴含着两人全力一击的攻势，在那诸多视线的注视下，终于是碰撞到了一起。　　轰！　　碰撞的瞬间，犹如是有着风暴肆虐出来，两人脚下的地面被一层层的刮开，周围的岩石，更是被一层层的磨灭，化为灰尘。　　“好厉害的对碰，真没想到，一个养气境后期与一个养气境初期，竟然能够拼到这种程度。”诸人感叹道。　　砰！　　深谷中，有着狂暴的冲击波爆炸开来，地面被撕出一道道的深深痕迹，而首当其冲的周元与齐昊，也是如遭重击，倒飞出去，狠狠的撞击在山壁上。　　周元的嘴角，有着一抹血迹浮现，此时的他，略显狼狈，身体上有着一道道血痕，不过他的目光依旧冷冽，望向对面。　　在那里，齐昊的身影也是嵌入了山壁，不过他很快就挣脱了出来，与周元相比，他的身体上只是金光黯淡了一些，显然，金石不破所带来的防御，让得他在冲击中远比周元更从容。　　齐昊平复了一下体内激荡的气血，眼神阴森的望向周元。　　“你可真是顽强...这都还没死。”　　齐昊狞笑一声，道：“不过看起来，你似乎受创不小？”　　“看来你输了，我拥有着金石不破，防御力远胜于你，所以，站到最后的，一定是我！”　　齐昊手握着长枪，一步步的走向周元，眼中杀意越来越盛。　　诸多目光见到这一幕，都是暗暗摇头，看来这场战斗要结束了，那周元虽然表现得极为的完美，但面对着整体实力远胜于他的齐昊，还是显得有所不足。　　借助着强悍的防御，齐昊还是站到了最后。　　“可惜啊...”　　齐昊一步步的走近周元，他能够感觉到后者体内此时源气似乎有些漂浮，正是最好的斩杀时机。　　周元望着那满眼杀意，缓步走来的齐昊，出奇的是，那张面庞，却并没有任何的惊慌失措，反而毫无波澜。　　“没想到你死之前，还是这幅表情，真令人讨厌。”齐昊寒声道。　　“我只是感觉你很可怜...”周元淡笑道。　　齐昊眼瞳一缩。　　“因为你连究竟谁输谁赢都不知道...”周元嘴角的笑容，似乎是在此时变得诡异了起来。　　“装神弄鬼，给我去死吧！”齐昊阴森道，手中长枪再不犹豫，直接是带起寒芒，毫不留情的对着周元心脏暴刺而去。　　然而，面对着齐昊那充满着杀意的一枪，周元却是毫不阻拦，神色冷漠。　　嗤啦!　　锋锐的枪尖，在距离周元心脏还有一寸距离时，忽然停了下来，犹如是凝滞了一般。　　齐昊的瞳孔在此时疯狂的急缩，脸庞上有着惊骇欲绝之色浮现出来，因为他发现，在这一瞬间，他的身体，竟然忽然失去了控制。　　“你，你做了什么？！”齐昊骇然道。　　周元看了一眼自己身体上的那一道道血痕，淡淡的道：“你觉得我真那么蠢，明知道你拥有着金石不破的防御，还和你一枪枪的对换吗？”　　周元手掌握着身旁的天元笔，锋利的笔尖缓缓的指向齐昊。　　而此时，在那斑驳的笔身上，位于“文武纹”之后的地方，忽有光芒浮现出来，然后，开始有着一道古老的源纹，缓缓的变得清晰...　　天元笔第二道源纹，号“侵蚀”。\r\n        "