"　　“侵蚀。”　　周元望着天元笔上那第二道源纹，喃喃了一声，旋即笑道：“不愧是天元笔，果然厉害。”　　自从天元笔觉醒第一纹到现在，已经足足几个月的时间了，这之间周元从未间断过给它喂养源兽魂，但即便如此，也是直到进入黑渊的第五天时间，这天元笔的第二道源纹，方才出现觉醒。　　而这道觉醒的源纹，就名为“侵蚀”。　　“你对我做了什么？！”齐昊面色满是惊骇，还在难以置信的咆哮道。　　周元看了他一眼，手中天元笔忽然轻轻一抖，只见得那笔尖轻扬，然后齐昊的身体便是剧烈的颤抖起来，他的嘴中发出惨叫声，因为在他的浑身毛孔中，竟是有着一根根细不可见的雪白毫毛钻了出来。　　那些毫毛散发着光芒，犹如是吸取了大量的源气，最后似群鸟回巢一般，尽数的没入了天元笔笔尖。　　而随着这些毫毛的回归，周元顿时察觉到，天元笔之上源气暴涨，笔尖伸缩不定的气芒，都是变得更为的锋锐。　　他看向齐昊，而此时的后者则是面色惊恐的发现，他身体上的金光迅速的消退，那金石不破，居然就这样被破解了。　　而且，最让得他恐惧的是，他体内的源气，犹如是被什么东西侵蚀偷走了一般，源气迅速枯竭。　　齐昊的身体恢复了控制，但他脸庞上的恐惧，却依旧强烈。　　因为体内源气的枯竭，开始令得他的身躯出现酸软无力的迹象。　　周元抖了抖天元笔，淡笑道：“先前我的天元笔每一次刺穿你的皮肤，都会有着一根肉眼无法察觉的毫毛侵入你的体内。”　　“这些毫毛，会潜伏在你的血肉中，偷偷侵蚀你的源气，并且占为己有，最终它们会带着你的源气回归天元笔，为天元笔提供源气。”　　周元说到此处，也是忍不住的感叹了一声，只是因为这道能力，实在是太可怕了，神不知鬼不觉的就能够侵入人体，一旦有人疏忽大意，体内的源气就会被侵蚀。　　而且最重要的是，这些毫毛还能够回归天元笔，以侵蚀而来的源气，反哺天元笔，令得它始终都是保持着力量。　　也就是说，现在的天元笔，就算不消耗周元的源气，也依旧能够发挥出威能。　　“真不愧是曾经的圣源兵。”周元心中赞叹，之前只是觉醒了第一道源纹的天元笔，虽然让得周元感到稀奇，但也并没有感觉它有太大的能耐。　　可如今伴随着第二道源纹的觉醒，天元笔，终于是开始慢慢的展露峥嵘。　　“真不知道，那后面的七道源纹，又该具备何种能力？”周元眼中有些期待，光是第二纹就如此的厉害，难以想象，当天元笔恢复到巅峰时期时，会是何等的威猛。　　“现在...你明白了吗？”周元望着一脸惊恐的齐昊，微笑道。　　齐昊面色惨白，此时他方才明白，为何刚才周元明知道他拥有着“金石不破”，但依旧还在不断的和他以伤换伤，当时他还觉得是周元愚蠢，然而现在才知晓，原来是周元故意为之。　　所为的，就是将那笔尖毫毛，侵入他的身体。　　他的金石不破防御力再强，也防御不住来自身体内部的攻击。　　周元手中天元笔缓缓的抬起，笔尖有着光芒伸缩不定，指向了齐昊。　　齐昊面露恐惧之色，他怎么都没想到局面会突变成这个模样，原本他应该是稳占上风，然后现在将周元踩在脚下，一点点的将其折磨致死才对。　　恐惧之下，齐昊再也顾不得什么，转身就逃，体内为数不多的源气疯狂的涌动。　　嗤！　　然而，他还没逃出几步，身后便是有着尖锐的破风声响起，嗤的一声，齐昊的身体凝固下来，他缓缓低头，便是见到那自心脏处，凸出来的雪白毫毛所形成的枪尖...　　鲜血落在那雪白毫毛上，却是被溅射而开，令得其始终保持纯净白色。　　“下辈子，与人战斗，要用脑子，占了一点上风就得意忘形，不过只是取死之道。”身后，有着一道冷漠的声音传来，齐昊终是忍不住一口鲜血喷了出来，眼前渐渐黑暗，身躯瘫倒了下去。　　山谷外，那些看向深谷的目光，都是在这一刻沉默了下来，半晌后，便是有着滔天般的哗然声爆发起来。　　“齐昊死了？！”　　“怎么可能？！先前他还稳稳的占据上风，怎么突然间就落败了？！”　　“发生了什么？”　　“.....”所有人都是目瞪口呆，一副见鬼的模样，一分钟前他们还在怜悯周元，觉得他定会死在齐昊的手中，但一分钟后，结果就逆转了。　　“先前好像隐约看见什么从齐昊体内钻了出来。”不过还是有着眼力毒辣的人，隐约的发现了点什么。　　“应该是周元的手段，那齐昊不知不觉就中招了。”　　这些人面面相觑，最终惊叹出声，不管周元使用的是什么手段，但最终获胜的是他。　　“真是难以置信，他竟然以养气境初期的实力，斩杀了养气境后期的齐昊！”　　“而且最关键的是，他还未曾修炼功法源气！”　　“真是个...怪物啊！”　　“大周王朝，竟然会有一个如此变态的殿下...看来日后，要多多小心一些才是。”　　“......”　　与此同时，在接近深谷的地方，卫青青与苏幼微都是开始掌控战局，最后干脆利落的结束了战斗，她们战斗一结束，便是不约而同的对着深谷疾射而去。　　显然，她们都在担心着周元这边。　　只不过，当她们踏进深谷时，却是刚好见到那齐昊缓缓倒塌下来的身影。　　而在齐昊身旁，是那手持天元笔，身躯修长，面容俊朗的少年郎。　　“齐昊...死了？”卫青青红唇微张，难以置信的看向周元，齐昊的实力有多强，她很清楚，就算是她，都只能与其五五之分。　　但现在，这个连她都很难对付的对手，却是败亡在了不过养气境初期的周元手中？　　“殿下真是太厉害了。”苏幼微却没有感到不可思议，只是惊叹出声，似乎在她看来，周元做出再难以置信的事情，都是可以理解一般。　　一旁的卫青青无言，这何止是厉害，简直就是妖孽好吧？　　斩杀齐昊，周元他究竟是怎么做到的？　　在两女怔怔望着场中时，周元也是转过头，冲着她们笑了笑，旋即忍不住的裂了裂嘴，只因为身体上的伤势所传来的剧痛感。　　手中的天元笔迅速的缩小，最后被周元插在腰间，然后他抬起头，望着深谷中那株通体如火的“火灵穗”，终于是如释重负的松了一口气。　　火灵穗，终于到手了。\r\n        "