"　　/p>深谷中，周元望着那一株迎风摇曳的“火灵穗”，眼中满是炽热之色，片刻后，他压制下心中激荡的情绪，快步上前。　　他从乾坤囊中取出了一个约莫人高左右的玉坛，坛子之上，还铭刻着一些保存源气的源纹。　　然后他又是取出铁锹，来到火灵穗旁边，小心翼翼的开始将其附近的泥土尽数的铲进了玉坛中，他的动作不敢太大，生怕伤及其根部。　　在周元这般小心翼翼的举动下，最终火灵穗周围的泥土清理干净，而周元小心翼翼的将其取出，放入玉坛，再用先前的泥土将其填满。　　做完这些，周元已是满头大汗，感觉比先前与齐昊激战一番还要累。　　周元盯着玉坛中的“火灵穗”，那上面的火灵籽饱满而散发着微光，虽然这只有一株，但却可以借此培育出更多的种子。　　不过，据说种植这种级别的源食，都需要特别的手段，这些衍生出来的种子，都必须种植在“火灵穗”的一定范围内，一旦离开这个范围，便会枯竭而死，无法收成。　　“这就是火灵穗吗？”卫青青与苏幼微也是围拢上来，美目好奇的盯着玉坛中摇曳的火红植物。　　周元笑着点点头，道：“此次将军府有大功，以后火灵穗成熟，一定会有大将军府一份。”　　卫青青笑盈盈的道：“那就先行谢过殿下了，说起来，我可从未吃过四品源食呢，想来效果会相当不凡。”　　周元瞧得苏幼微也是一直盯着火灵穗，就笑道：“放心，你也有份。”　　苏幼微俏脸一红，连忙辩解道：“我，我只是好奇它是什么味道，可不稀罕。”　　在他们说话间，那山谷外，诸多视线也是见到了周元收了“火灵穗”，于是便是忍不住的有些躁动起来，毕竟谁都很清楚火灵穗的价值，就算自己不用，拿出去卖了，那也绝对是无法想象的天价，那些各方有野心的势力，倾家荡产怕都是要来抢购。　　于是，一些实力稍微强悍者，都是蠢蠢欲动，周身隐隐有着源气升腾。　　这个时候，周元那边最为的虚弱，若是能够闯进去，必然能够夺得宝贝，然后远走高飞。　　不过，就在这些人心中念头涌动间，那站在山谷上的夭夭，清冷美目淡淡的扫了过来，然后她玉手一握，便是有着一道卷轴出现在了其手中。　　卷轴缓缓的展开，上面忽有一道复杂无比的源纹浮现出来，紧接着，天地间的源气便是犹如受到了引动，疯狂的汇聚而来。夭夭玉手一抖，卷轴飘飞而出，璀璨的光芒爆发出来。　　轰隆隆！　　源纹吸取着天地源气，犹如是化为了一朵黑色的云彩，云层中，竟是有着雷鸣闪烁，吞吐不定，给人一种莫大的压迫感。　　山谷外，那些蠢蠢欲动的各方高手见到这一幕，面色顿时剧变，骇然失声：“四品源纹？！”　　那道源纹，必然是四品源纹，不然的话，不会有着这种惊人的压迫感。　　一道道目光，带着惊骇的看向山谷上那道让人感到惊艳的青衣少女，谁都没想到，这个浑身看上去没有源气波动的女孩，竟然会在源纹造诣上，达到这种恐怖的程度。　　黑云飘荡在山谷上方，雷鸣阵阵，直接是震慑得这些各方高手不敢有丝毫的异动，他们知晓，只要他们踏出一步，恐怕那源纹所化的黑云，就会直接将雷霆对着他们劈下来。　　而面对着这种攻势，就算是天关境的高手，也是劈一个死一个。　　山谷深处，周元也是察觉到了谷外的异动，一声冷哼，然后迅速的将玉坛收入乾坤囊中，道：“走，去看看局势。”　　他身形率先掠出，然后落到了一侧山谷上。　　他的目光率先看向吞吞所在的战场，因为那里动静最大。　　不过，他这一眼看去，却是猛的一惊，只见得在那崩塌的山壁处，那原本巨大的巨蟒战傀，如今竟然不过十来米长，它大半的身躯，都是被撕裂开来。　　也亏得它是傀儡，没有痛觉，不然的话，此时早就痛死过去了。　　而吞吞则是犹如猫戏老鼠一般，将那巨蟒战傀犹如皮球一般的拍来拍去，不断的撞击着山壁，轰轰的巨声，让人胆战心惊。　　“吞吞好可怕！”苏幼微望着这一幕，忍不住的道，平日里的吞吞懒洋洋的，极为的可爱，但没想到一进入战斗形态，竟也是如此的凶残。　　周元也是抽了抽嘴角，他想着平日里时不时的压榨吞吞的伙食，就突然的感到有点心虚，这小东西万一哪天发怒了，直接变大，一巴掌把他给拍死了，岂不是很冤？　　“看来以后，不能再克扣它的伙食了。”周元感叹道。　　而此时，吞吞似乎也是玩得无聊了，兽爪猛的撕裂而下，爪上黑光缠绕，嗤啦一声，那巨蟒战傀的脑袋便是被撕裂开来。　　巨蟒战傀终于是倒塌了下来，吞吞巨爪搬开了它的脑袋，只见得其中一颗约莫人头大小的晶石闪烁着光芒，晶石内，赫然是一道巨蟒般的虚影。正是其兽魂。　　吞吞瞧着这颗兽魂晶，就欲一口吞了。　　山侧上的周元见到这一幕，顿时骇得魂飞魄散，暴喝道：“嘴下留情！”　　他身形暴射而出，落向了吞吞。　　而吞吞也被周元这突如其来的暴喝声吓了一跳，而后者则是趁其愣神间，赶紧冲到那兽魂晶旁，一把将其收入乾坤囊中。　　他此番进入黑渊，这道四品蟒属兽魂也是目标之一，眼下好不容易得到，如果让吞吞一口给吃了，那他真是要懵逼了。　　不然，又让他去寻找第二条四品蟒属源兽，又得耽搁他多久的时间？　　吞吞一低头，就瞧得兽魂晶被周元收了，当即怒了，冲着周元发出咆哮声，这个家伙，竟敢抢它的食物。　　“一百盘肉干！”　　面对着愤怒的吞吞，周元直接喊道。　　吞吞的咆哮声停了下来，兽瞳中似乎有着光芒在闪烁，它盘算了一下一百盘肉干的数量，最终方才点了点脑袋，表示同意这场交易。　　周元也是松了一口气，满意的拍了拍吞吞的兽爪，如今这四品蟒属源兽兽魂到手，那么接下来，他就终于可以修炼祖龙经第一重的“通天玄蟒气”了。　　只要他能够修炼成功，那么他的战斗力，无疑将会随之暴涨，养气境内，难寻对手。　　在吞吞与巨蟒战傀这边战斗结束时，整个局面就彻底的崩盘了，那齐陵也是在此时发现了齐昊被周元斩杀的残酷事实。　　他眼睛通红，不过却是当机立断的一挥手，喝道：“撤退！”　　声音落下时，他们的脚下爆发出刺鼻的迷雾，他们的身影也是在迅速的消失。　　周元对于他们的逃跑无动于衷，他的目光，只是盯着远处天空上，正被卫沧澜死死缠住的黑毒王。　　这个黑毒王，也是他们大周王朝的毒瘤，时不时的侵犯边疆，掠夺杀戮，这些年不知道多少大周王朝的子民死在他的手中。　　而这一次，也是将其斩除，还大周王朝边境安宁的最好机会。　　周元的眼中掠过寒意，然后他拍了拍吞吞的兽爪，手指指向了黑毒王，缓缓的道：“吞吞，他，值两百盘肉干！”　　吞吞闻言，那兽瞳之中顿时迸发出夺目的光芒，它死死的盯着天空上飞快移动的黑毒王，犹如是看见了一盘盘肉干在眼前飞舞。　　吼！　　于是，吞吞仰天咆哮出声，兽爪一踏，便是化为一道火光冲天而起。　　...\r\n        "