"吼！吞吞的脚下，有着赤红源气升腾，那赤红源气中，又仿佛是有着黑光浮现，显得颇为的神秘。雄浑的源气出现于吞吞四蹄之下，将其驮负升空，化为一道赤光，直射向黑毒王所在的方向。而如此气势汹汹的冲击，自然也是第一时间就被黑毒王所察觉，他目光一扫，险些骇得魂飞魄散，此时的他与卫沧澜相斗，就已是显得极为的僵持，若是再来一头更为凶悍的源兽，他将彻底落入下风。先前他虽然与卫沧澜在激斗，但也是察觉到了那巨蟒战傀被撕裂的一幕，所以很清楚的知晓这头神秘源兽有多恐怖。“跟我战斗，竟然还敢分神？！”不过就在黑毒王心中激荡时，卫沧澜的冷笑声响起，一拳轰出，金色源气携带着锋锐之气，狠狠的对着前者周身要害呼啸而去。嗡！黑毒王袖袍一抖，黑色源气席卷而出，将那金色源气抵御下来，但其自身也被震得连连后退。“卫将军，何必咄咄逼人，这一切都是那齐王府的阴谋！”黑毒王连忙说道，言语间尽是服软之气，显然已经知晓自身局面不妙。“嘿，那你和你身后的大家伙说去！”卫沧澜露出快意的笑容。黑毒王心头一凛，顿时察觉到身后腥风扑面而来，急忙转身，双手舞动，雄浑源气汇聚掌心，一掌拍出：“毒魔掌！”砰！兽爪泛着黑光拍下，与黑毒王那蕴含着剧毒的一掌重重的拍击在一起。咚！巨声在半空中响起，只见得那黑毒王身躯犹如炮弹一般倒射了出去，撞在一座山峰上，整个山头都在此时崩塌下来。半空中，吞吞四蹄踏着赤红源气，它也是被震退了半步，在其兽爪上，腥臭的黑气缠绕着，似乎要对着它体内钻去。咳。山峰塌陷处，黑毒王缓缓的升起，此时的他胸膛上有着五道深深的血痕，显然是先前被吞吞所伤，他望着被瘴魔毒缠绕的吞吞，顿时露出阴狠之色。“果然是个没脑子的畜生，我的毒气，也敢轻易让其沾身！”不过，就在他这般想着的时候，吞吞忽然低头张开了嘴巴，用力的一吸，就将缠绕在兽爪上的黑色毒气吞进了体内。噗嗤。吞吞摇了摇头，鼻子出喷出一道黑雾，有些愤怒的咆哮出声，显然那毒气的味道让得它极为的不满意。黑毒王脸庞上的阴狠之色顿时凝固下来，他有些难以置信的望着吞吞，显然是没想到自家那所向披靡的瘴魔毒，竟然对吞吞没有半点的作用。显然，吞吞的抗毒性，远超他的想象。吼！不过吞吞也被这难吃的毒气所激怒，赤红的兽瞳锁定了黑毒王，四蹄踏着赤红源气，再度暴射而至，对着黑毒王扑杀而去。卫沧澜也是在此时痛打落水狗，金色源气呼啸，将黑毒王的退路尽数的封锁。于是天空上，黑毒王狼狈不堪的四处躲避，吞吞与卫沧澜则是不断的封堵着他的退路，将其慢慢的逼入死路之中。“周元殿下，我认输了，只要你放我离去，日后我定会约束黑渊诸多势力，不犯大周一丝一毫！”死亡降临，黑毒王也是感到了恐惧，急忙对着周元所在的方向大喊道。山谷外众多势力的高手见到连纵横黑渊的黑毒王都被逼到了这个地步，也是噤若寒蝉，再不敢生出丝毫的异念。那些原本还想着能不能夺走“火灵穗”的人，也是理智的打消了念头。周元神色冷漠，这黑毒王造成了他们大周皇朝那么多杀戮，哪有这么容易就能放过他。所以，他并没有阻止卫沧澜以及吞吞对黑毒王的围杀。似是察觉到周元的杀意，那黑毒王愈发的恐惧，再也顾不得什么，急急的道：“周元殿下，我愿降服于大周皇室，为皇室出力！”周元冷漠的神色，这才微微一动，这黑毒王怎么说都是太初境的强者，若是能够投靠皇室，无疑会大大的增强他们的力量。“殿下，此獠狠毒狡诈，小心被反噬。”卫青青闻言，则是俏脸认真的提醒道。他们与黑毒王打了太多的交道，知道此獠的狡诈。周元点点头，他自然也是知道这一点，所以他身形一动，掠到了夭夭身旁，道：“夭夭姐，可有什么手段能够控制住他，让他日后难以生出反心？”夭夭闻言，沉吟了一下，雪白的下巴轻轻点了点，道：“有肯定是有，不过前提是这黑毒王不能有丝毫的反抗，否则都无法成功。”周元点点头，抬头冲着黑毒王冷声道：“你若真是有此心，就放弃抵挡，由我处置。”黑毒王目光一闪，脸庞上掠过犹豫之色，若是放弃了抵抗，可就真的彻底将命都交到了周元的手中。“看来你还是不愿，那就去为我们大周被屠戮的子民陪葬吧。”周元眼中寒意涌动，道。吞吞与卫沧澜，攻势愈发的凶悍。黑毒王被逼得节节败退，死亡气息笼罩心头，最终他一咬牙，道：“殿下，我愿降服！”声音一落，他周身涌动的源气，便是尽数的收回了体内。唰！卫沧澜的身影出现在了其前方，一掌拍在了其胸膛上。噗嗤。黑毒王一口鲜血喷出，身体坠落而下，最后重重的摔在了周元他们前方，面色惨白，显然是被重创。“殿下殿下，我愿降服！”黑毒王顾不得体内的剧痛，急忙道。卫沧澜落下身来，落在周元身旁，神色戒备的盯着卫沧澜。吞吞也是呼啸而下，庞大的身躯开始迅速的缩小，最后化为了平常的形态，轻轻一跃，就跳进了夭夭的怀中。不过显然，没有人再看小觑它这个形态，甚至就连一旁的卫沧澜，都是投来了充满着忌惮的眼神。“你若要降服，我会种下一些手段，防止你心生反意，如何？”周元盯着黑毒王，淡淡的道。听到此话，黑毒王心头一跳，感觉到一些不妙，但面对着卫沧澜与吞吞的注视，他最终只能硬着头皮点点头，不管如何，只要能保住性命，那就是最好的。“那你收敛着体内源气，不可有半丝运转，同时也不可心生半点抗拒。”周元语气冷漠，道：“此法只施展一次，若是不成...你就去死吧。”听到周元那充满着深深杀意的话语，黑毒王也是打了一个寒颤。周元这才看向夭夭，后者微微点头，手持碧玉般的源纹笔缓步走上，她笔尖在黑毒王眉心三寸外停下，笔尖流淌，顿时有着一道极为复杂的源纹，缓缓的成形。如此半晌后，那一道成形的源纹慢慢的落下，落在了黑毒王眉心间，然后就一点点的侵蚀了进去，在其眉心形成了一道绿色的纹路。“此为锁神子母纹，若是你心生反意，只要催动这母纹，你的神魂就会在顷刻间被剿灭。”夭夭看了一眼黑毒王，道。黑毒王面如土色，显然也是察觉到自身神魂被锁定了。夭夭将一枚玉简递给了周元，玉简上刻画着一道更为复杂的源纹，道：“此为母纹，若是发现他有异心，捏碎玉简，他必死无疑。”周元握住玉简，也是心头微喜，他看向黑毒王，道：“既然如此，那你日后，就为我大周征战，也当算是为那些死在你手中的无辜之人的还债吧。”黑毒王闻言，脸庞上露出似哭非哭的神色，但最终他还是点点头，好死不如赖活着，只要能活着，总比死了好。“是，殿下！”\r\n        "