"　　黑衣老人的声音落在周元的耳中，无疑是惊雷一般，让得他心中翻江倒海，眼前这个老人，仅仅只是一眼，就看出了他身上所发生过的事。　　青衣少女来到黑衣老人身后，妙目看了震惊中的周元一眼，一旁的吞吞则是跳起来，想要扑到她怀中，但此时灰溜溜的它却被少女嫌弃的伸出玉指拎起来，然后随手丢到水缸里面。　　被丢进水缸的吞吞显得极为的委屈，但知道少女有着洁癖的它也只得自己乖乖的搓澡起来，那一幕显得格外的滑稽。　　不过对于这滑稽的一幕，周元却是无动于衷，他只是震惊的望着那神秘的黑衣老人，半晌后，震惊褪去，取而代之的，却是一些希冀。　　既然眼前的黑衣老人能够一眼就看出他身体的问题所在，那么必然不是常人，或许，他八脉不显的问题，还真能够在这里得到解决。　　周元深吸一口气，压制着内心涌动的激动，抱拳恭声道：“晚辈周元，见过前辈。”　　黑衣老人点点头，道：“果然是周家的人。”　　他看了欲言欲止，又眼神炽热的周元一眼，似是知晓他心中所想，当即古怪的笑道：“老夫知道你在想什么，没错，老夫能够帮你解决八脉不显的问题，只不过，老夫为何要帮你？”　　周元一怔，沉默片刻，方才斟酌着言辞，道：“晚辈不知道此地是何处，也不知道前辈是何人，不过既然我们周家先辈留下的密洞会通往此地，那想来前辈与我周家先辈应有过交集。”　　黑衣老人闻言，不置可否。　　周元在此时也是完全的恢复了冷静，他盯着黑衣老人，缓缓的道：“以晚辈现在的状态，拿不出什么来打动前辈，不过，我看得出来，前辈，应该是在等我吧？”　　在先前黑衣老人看见他的那一瞬间，凭借着一股敏锐的直觉，周元还是能够确定，在黑衣老人的眼神深处，有着一抹异样的光芒一闪而逝。　　摇动的躺椅终于是在此时微微一顿，黑衣老人双目微眯，看不出喜怒的盯着周元，道：“小娃娃，口气倒是不小，你认为你有什么资格值得我来等？”　　对于黑衣老人的话，周元则是笑着摇了摇头，道：“这个答案，我也不知道，或许，前辈知道一点？”　　黑衣老人弥漫着沧桑的双目，盯着周元，虽然并没有什么恐怖气势弥漫，但却自有一股压迫感散发，令得整座古老森林仿佛都是在此时变得安静下来。　　茅屋外，清瘦的少年面带着一点笑容，双眸直视着黑衣老人，眼神不畏不惧，倒真似那初生牛犊。　　他相信他们周家之内流传的那道密言会是无的放矢，既然他能够来到这里，必然是有着原因，而且，他也相信自己的那种感觉。　　那种压迫如雷云般的滚动，如此好半晌后，黑衣老人面无表情的苍老面庞上，忽的有着一抹无奈的笑容浮现出来，他躺在椅子上，叹道：“看来真是老了，竟然连一个小娃子都唬不住。”　　在黑衣老人身后，青衣少女那对明眸扫了周元一眼，声音清澈而淡淡的道：“他装的，其实他怕得要死。”　　“呃”　　周元脸庞上的神色滞了滞，旋即露出尴尬的笑容，因为此时他的后背，的确已经被冷汗打湿，毕竟他再怎么镇定，面对着眼前这唯一的机会，也不可能真的完全从容。　　“前辈”他眼巴巴的望向黑衣老人。　　“罢了。”黑衣老人也是收起了神色，看向周元，道：“你这八脉不显的问题，老夫能解决，不过有一个条件。”　　“条件？”周元怔了怔，旋即认真的点点头：“前辈请说。”　　黑衣老人轻轻的叹了一口气，偏头望着身旁亭亭玉立的青衣少女，缓缓的道：“我要你带夭夭离开这里，并且保护她。”　　“夭夭？”周元再度一愣，也是看向那青衣少女，显然，这应该就是她的名字，果然人如其名，柔嫩娇俏。　　“黑爷爷。”青衣少女贝齿轻咬着红唇，那张清淡的精致俏脸，则是在此时露出了一些不愿与抵抗。　　黑衣老人轻轻拍了拍青衣少女的玉手，温声道：“夭夭，黑爷爷有事将会离开一段时间，所以不能继续陪在你的身边。”　　名为夭夭的少女，水晶般清澈的眸子黯淡下来，她看了周元一眼，轻声道：“黑爷爷，他太弱了。”　　周元一脸尴尬，不过现在未开一脉的他，在旁人的眼中，也的确算是手无缚鸡之力。　　黑衣老人闻言，也是忍不住的笑了起来，他扫了周元一眼，道：“这个小娃子现在虽然弱，但未来可还不好说。”　　“黑爷爷，以后，我还能够再看见您吗。”夭夭低声道，聪慧的她，如何感觉不到，黑衣老人的举动，有种托孤般的味道，显然，他或许将会去做一件极为危险的事情，甚至，有可能付出他的性命。　　黑衣老人没有回答，只是轻轻的拍了拍夭夭的小手。　　然后他转过头，看向周元，笑道：“怎么样？”　　周元稚嫩的脸庞一片凝重，他对着黑衣老人恭敬的行了一礼，缓缓的道：“虽然现在的我并没有什么力量，不过，我可以答应前辈，若是有谁要伤害夭夭姐，那么，他要做的，应该是先踏过我的尸体。”　　少年的声音，虽然略显稚嫩，但却有着一种不容置疑，令人侧目。　　而黑衣老人闻言，苍老的面庞上也是露出一抹满意的笑容。　　“既然如此”黑衣老人笑了笑，盯着周元，道：“那接下来就来解决你这八脉不显的问题吧”　　周元精神顿时一振，眼神灼热的望着黑衣老人。　　而瞧得他这般期待眼神，黑衣老人的嘴角，却是忽的掀起一抹诡异的笑容，而后他忽然袖袍一挥。　　轰！　　大地震动，只见得一道巨大的裂缝直接自周元脚下撕裂开来，形成黑暗的深渊，一口就将骇然失色的周元吞了进去。　　啊！　　周元的身体疯狂的下坠，嘴中也是发出惨叫声，而在同时间，黑暗中有着粘稠的黑色液体蔓延而来，缠绕上了他的手脚。　　黑色液体一寸寸的侵蚀而来，剧痛也是随之涌来，似乎浑身的皮肤都是被腐蚀。　　而最让得周元惊恐的是，那些黑色液体顺着浑身毛孔侵入，竟是在破坏着他的身体内部，黑色液体过处，血肉，经脉，尽数的腐蚀。　　剧痛带着恐惧，侵蚀着周元的心灵，一股浓浓的死亡气息弥漫而来。　　他感觉，任由那些黑色液体侵蚀下去，他真的会死在这里。　　周元疯狂的挣扎起来，他毫不犹豫的催动了身体上刻画的三道源纹，然而就在三道源纹刚刚绽放出光芒时，黑色液体涌来，光芒便是熄灭，最后三道源纹也是被黑色液体侵蚀抹除　　周元的心，伴随着三道源纹的破碎彻底的冰冷了下来。　　黑色液体蔓延而来，最后将周元的眼睛都是覆盖，剧痛涌来，似乎双目都是被腐蚀，整个世界一片黑暗。　　黑暗中，周元感觉到身体内部传来的剧痛，黑色液体在一层层的侵蚀下去。　　死亡气息，愈发的浓郁。　　这不是幻象，若是他无法阻止黑色液体的侵蚀，他真的会死！　　“我不能死在这里！”　　“我还要为母后恢复寿元！我还要为父王报那一臂之仇！还有我那被夺走的圣龙气运！”　　“这些我都未曾完成，我怎么能死在这里？！”　　“我不能死！”　　黑暗中，愤怒而不甘的咆哮声在周元的心中回荡，咆哮中，隐含着深深的求生执念与**。　　而就在那死亡真正临近，周元体内咆哮不断回荡的时候，猛然间，周元的心神仿佛陡然下坠，这一刻，他隐隐的仿佛看见了，在那身体的最深处，有着八道蜿蜒盘踞的淡淡光线，若隐若现。　　八道光线盘踞，犹如潜龙匍匐。　　“那是修行八脉？！”　　周元望着那八道光线，心头猛的一震，进而涌起了一股明悟，原来它们，就是他身体中一直不曾显露的修行八脉！　　吼！　　在这真正死亡临近的关头，它们仿佛也是察觉到了危机，当即缓缓的蠕动起来，犹如潜龙，发出了某种低沉龙吟。　　嗡！　　那一瞬间，强烈的光芒陡然自周元身体最深处爆发出来，光芒席卷之处，那些黑色液体，竟是开始以一种肉眼可见的速度融化消散。　　短短不过数息，黑暗便是尽数的退散。　　周元紧闭的双目，在此时陡然睁开，明亮的光线再度印入眼帘，他一屁股倒了下去，浑身仿佛是从水里捞出来一般，汗水顺着稚嫩的脸庞滴答答的流淌下来。　　“呼，呼。”　　周元的喘息粗重，他望着四周，此时的他，依旧是站在茅屋之前，先前的一切，都是犹如幻象。　　“刚才是假的？”周元一怔。　　“你觉得呢？”前方有着苍老的声音传来，只见得那黑衣老人，正淡笑的望着他。　　周元面色变幻，因为他能够清楚的感觉到，先前的死亡气息是如何的真实，他缓缓的抬起手掌，瞳孔却是忽的一缩。　　因为他见到，在其指尖处，隐约可见一抹黑色痕迹，悄然的消失。　　那种黑色痕迹，与先前那种黑色液体，如出一辙。　　“是真的？！”周元心神震动，终于是确定，刚才所发生的一切都是真实，只不过这位黑衣老人的手段，太过的让人感到匪夷所思。　　“感受一下你的体内吧。”黑衣老人笑道。　　周元闻言，心神一动，闭目感应自身，而也就是在这一刻，他的心跳忽然犹如雷声一般震动起来，那张稚嫩而苍白的脸庞上，开始有着难以置信涌现出来。　　因为在此时，他能够清晰的感应到，在他的身体之中，八条经脉，犹如是自深渊中飞腾而出的潜龙，蜿蜒盘踞。　　这八道经脉，赫然便是修行之始的八脉！　　周元陡然睁开双目，眼中满是激动之色，他紧紧的盯着黑衣老人，声音带着颤抖。　　“我我的八脉，出现了？！”\r\n        "