"　　山谷大战，伴随着黑毒王的降服彻底的落幕，显然，这一次的争夺，无疑是由周元所代表的大周皇室，赢到了最后。　　山谷外，那些各方势力见到这一幕，都是开始纷纷识趣的退走，如今齐王府打败，甚至连黑毒王都是被降服了。　　大周皇室的力量，将会随之暴涨到一个惊人的程度。　　面对着这种力量的大周皇室，黑渊中将不会有任何势力能够与其抗衡。　　“恭喜殿下。”卫沧澜收敛了源气，冲着周元抱了抱拳，笑道。　　他如今对待周元的神色，显然是变得更为的重视，甚至还多了一丝尊敬，毕竟现在周元的身旁，不仅拥有着那头神秘的巨兽以及能够施展四品源纹的夭夭，如今更多了一个黑毒王。　　这几乎就堪比三位太初境的强者。　　这个实力，几乎能够横压整个大周王朝，以往的他，能够不受王命调遣，最主要的原因，便是因为大周皇室只有周擎一位太初境。　　而如今，这个数量，激增到了四位。　　所以，这个时候的皇室如果要对他出手的话，恐怕大将军府也将会随之烟消云散。　　双方的力量已经开始不平等，卫沧澜自然也不会再愚蠢得用之前的态度去对待周元。　　“此次能够成功夺得火灵穗，也多亏了大将军相助，此行回去，我定会为大将军请功，日后这火灵穗培育出来，也少不了大将军府一份。”周元也是冲着卫沧澜抱了抱拳，道。　　“那就先谢过殿下了。”　　卫沧澜笑了笑，旋即面色凝重的道：“不过此次齐王府失手，齐昊更是为殿下所斩杀，恐怕齐王府不会再善罢甘休了。”　　周元淡笑一声，道：“这次不会善罢甘休的，应该是我们了。”　　以往周擎一直忍让，那是因为皇室与齐王府的力量不分伯仲，一旦交战，不然会令得大周王朝元气大伤，而如今黑渊一行，皇室的力量，无疑将会暴涨，所以这个时候，也正是彻底除掉这个大周毒瘤的最好机会。　　卫沧澜感觉到周元话语中的寒意，也是心头微凛，知晓皇室恐怕很快就要与齐王府撕破脸皮了。　　“大将军，齐王府心有叛逆，若是到时开战，还望大将军能够相助。”周元看向卫沧澜，神色恳切的道。　　卫沧澜犹豫了一瞬，以往的他，始终不沾染皇室与齐王府的争斗，不过这种犹豫，很快也就消散了，此番他帮助周元争夺火灵穗，恐怕在齐王府的眼中，他早已选择了皇室的阵营，必然会将其视为眼中钉，既然如此的话，那还不如彻底站在皇室这边，帮助他们铲除齐王府这个威胁。　　“殿下放心，若是有需要的话，我大将军府定会全力铲除叛逆。”卫沧澜沉声道。　　听到了卫沧澜的保证，周元心头也是微松了一口气，有了卫沧澜的帮助，他们皇室的力量，也将会再度增强。　　“火灵穗已到手，那我们也可以撤退了。”周元看向其他人，笑道。　　众人皆是点头，倒是夭夭美目投向山谷深谷，忽道：“宝贝都收光了？”　　周元一愣，道：“火灵穗已经到手。”　　夭夭轻轻抚着吞吞的毛发，红唇微启：“这战傀宗也算是有些实力，他们的遗迹，怕是没你想的这么简单吧。”　　周元闻言，一头雾水，不过他还是听出了点什么，试探的问道：“这里还有没发现的宝贝？”　　其他人也是眼露惊奇。　　夭夭清淡的道：“瞧瞧不就知道了。”　　说完，她便是迈步前行，直往深谷而去，周元众人面面相觑，然后也是赶紧跟上。　　一行人进入深谷，最后脚步停在了那片荒芜药田处，这里正是周元挖出火灵穗的地方。　　周元目光四处的转动着，到处都是光秃秃的山壁，一片荒凉，同时也并没有任何的异样波动传出来。　　卫沧澜也是目光扫视，同样没有察觉，当即只能将疑惑的目光，投向夭夭。　　“这里还有宝贝？”周元怀疑的问道。　　夭夭没有理会他，莲步轻移，走入那片荒芜的药田，然后蹲下身子，玉手轻触着地面，美目微闭。　　其他人见到她这幅模样，也都不敢出声惊扰。　　如此约莫数分钟后，夭夭方才睁开明眸，玉指指向先前周元挖掘火灵穗留下的大洞处，道：“继续往下挖。”　　周元闻言，有些疑惑，那个洞是他挖出来的，他当时也没感觉到下面还有什么异样的波动，不过出于对夭夭的信任，他还是对着陆铁山等人点点头。于是，陆铁山便是带着数位天关境的高手同时出手，源气涌动间，将那个坑洞不断的加深。　　泥土一层层的掀飞，那个约莫两米的坑洞，很快就变成了数十米，洞内一片漆黑。　　嗡！　　不过，就在一位天关境高手继续出手，运转源气掀飞泥土时，忽然仿佛是碰触到了什么，紧接着忽有一道光芒自坑洞深处浮现，紧接着一道光虹射出，轰的一声，就将那名天关境高手轰飞了出去，重重的撞击在山壁上。　　突如其来的变故，令得所有人都是一惊。　　“是一道源纹结界！”周元双目精光闪烁，他盯着那漆黑的坑底，随着那道光芒的浮现，他方才隐隐的感觉到一道波动从那深处传出。　　“下去瞧瞧。”　　众人皆是小心翼翼的下到坑底，这才发现，在那深坑中的一侧，有着一道光幕蔓延看来，光幕之后，赫然是一扇青铜门。　　“没想到在这药田之下，竟内有乾坤。”卫沧澜惊声道。　　周元也是惊叹连连，这青铜门外的光幕，是一层源纹结界，在保护的同时，也能够收敛波动，难怪他之前无法察觉。　　这也多亏得夭夭神魂感知厉害，不然的话，恐怕谁都不知道在这药田之下，还有宝贝。　　“这道源纹结界，似乎很厉害。”卫沧澜盯着那层光幕，神色凝重，因为从这上面，就算是他都感觉到了致命的危险波动。　　“这是一种特殊的源纹结界，必须以特定的源纹，才能够将其开启，而一旦强行开启，它就会开启自爆，将开启之人以及里面的宝贝，一同化为虚无。”夭夭美目看了看，道。　　“这若是自爆，方圆百里，怕都是难有生灵存活。”　　听到此话，所有人心头都是一寒，忍不住的就退后了数步，就连周元，都是面露惊色。　　“看来我们是没希望了。”周元苦笑道，这种特定的源纹，恐怕唯有战傀宗的高层才能够知晓，他们怎么可能会知道。　　而没有那种源纹，他们本事再大，也不可能将其开启。　　其他人也是点点头，颇感遗憾，毕竟宝山就在眼前，但他们却是无法进入。　　不过，就在众人遗憾时，夭夭忽的一笑。　　“那倒也不一定呢...”\r\n        "