"　　地宫中，一片寂静，周元与苏幼微都是面带震撼的望着那眼前的光幕，许久后，待得光芒散去时，他们方才渐渐的回过神来。　　“好残酷的惩罚，竟然要灭绝八万里内的生灵。”周元声音有些低沉的道。　　“而原因只是那圣族有天骄殒命于此。”苏幼微也是俏脸微显苍白，那所谓圣族的做法，着实是太过的霸道以及无情了。　　“真是不知道那圣族究竟是什么，竟然有着这种力量，一言之下，八万里生灵皆灭。”周元面色凝重，缓缓的道。　　这个世界太辽阔，有太多他所不知道的东西。　　心中感叹着，周元看向了一旁夭夭，顿时一怔，只是因为此时的后者，一对明眸，似乎充满着冰寒冷冽之气。　　“夭夭姐？”周元连忙叫了一声。　　听到周元的声音，夭夭仿佛也是清醒了过来，眸子中寒意尽数的消退，她有些疑惑的看向周元，道：“怎么了？”　　周元也是挠了挠头，先前莫非是错觉不成？　　“看来这晶石中的影像，应该就是当年战傀宗被灭时所记录而下。”周元没有多想，因为他的目光，很快就投向了另外的两个玉盒。　　“这两个玉盒中，总不会还是记录石了吧？”　　周元嘀咕一声，然后再度小心翼翼的将第二个玉盒也是悄悄打开。　　咻！　　而就在周元打开这个玉盒的霎那，忽有一道黑白光芒暴射而出，快如奔雷。　　突如其来的变故，也是让得周元一惊，手中天元笔迅速变大，笔尖带起凌厉劲风，对着那道黑白光芒暴刺而去。　　铛！　　两者硬碰，周元手掌一颤，那道黑白光芒也是弹射开来，忽的一个转弯，微微颤抖，竟是对着一旁的苏幼微暴射而去。　　“幼微，小心！”周元大惊，急忙喝道。　　不过那道黑白光芒速度太快，苏幼微刚刚有所反应时，那抹黑白光芒便是暴射而至，径直穿进她眉心之间。　　望着这一幕，周元顿时眼眶欲裂，双目通红，急忙对着苏幼微扑去。　　而在他扑过去时，苏幼微娇躯动了动，她伸出玉手摸了摸眉心，忙道：“殿下，我没事！”　　周元急忙来到她身旁，望着她眉心处，道：“刚才那是什么？你没问题吗？”　　“我也不知道怎么回事。”苏幼微柳眉一蹙，道。　　夭夭也是走过来，她上下打量了一下苏幼微，然后道：“你检查一下气府。”　　苏幼微闻言，也是点点头，眼眸微闭，心神就沉入了气府之中，一番仔细检查后，她终于是察觉到了一些不对劲的地方。　　只见得在其气府中，悬浮着一道黑白光芒，仔细看去，方才发现，那黑白光芒中，竟然是一柄黑白相间的剑影，在那道剑影上，隐约可见三个古篆字体。　　“阳冥剑。”　　剑影微微颤抖，隐隐间有着一股惊人的波动散发出来，不过剑影通体黯淡，犹如是能量消耗殆尽一般。　　苏幼微睁开了明眸，惊奇的道：“我的气府中，出现了一柄剑影。”　　周元一脸的愕然。　　倒是夭夭若有所思，道：“能够收入气府之物，想来此物应当是一柄天源兵。”　　“天源兵？”苏幼微红润小嘴微张，那种等级的源兵，整个大周王朝，恐怕都是找不到一道，如今却是有一道钻进了她的气府？　　在震惊之后，苏幼微又是有些忐忑的看向周元，道：“殿下，要不我将它给弄出来吧！”　　如此贵重的宝物，想来对周元也会有巨大的帮助。　　夭夭轻笑一声，道：“能够达到天源兵的层次，都是有着灵性，会自我择主，这阳冥剑，应该也是具备阴阳属性，所以才会选择你作为宿主。”　　“你就算将它取出来，周元也没办法将其收服，强行而为，反而不美。”　　周元咂咂嘴，也是一笑，道：“这是你的缘法，没必要弄出来。”　　虽然天源兵珍稀，但周元并不感到遗憾，只有适合自己的才是最强大的，而且，苏幼微能够得到一柄天源兵择主，他也是为其高兴。　　毕竟，落在苏幼微的手中，总比落在一些对头的手中好无数倍。　　“能将那道“阳冥剑”召出来看看吗？”周元更为好奇那道天源兵有何厉害之处，毕竟他的天元笔虽然号称是圣源兵，但现在，即便觉醒了第二道源纹，也才达到下品玄源兵的层次。　　而这种天源兵，如果传出消息，恐怕不仅大周王朝的太初境强者会趋之若鹜，甚至连其他王朝的强者，都会蜂拥而来，毕竟，拥有着天源兵，对于自身的战斗力提升，必然十分的惊人。　　苏幼微试了试，最终摇摇头，道：“这阳冥剑似乎陷入了某种休眠，现在无法召出。”　　周元闻言，有些遗憾，但也就不再坚持，反而将目光投向了那第三个玉盒。　　“我来瞧瞧这最后一个玉盒，又是什么宝贝？”　　周元这一次，更为的小心，源气涌动，全神戒备，然后这才小心翼翼的将那第三个玉盒缓缓的打开。　　不过出人意料的是，这次玉盒中并没有传出任何的动静，直到周元将玉盒完全的打开，三人方才见到，在那玉盒中，竟是一颗银色的圆球。　　不过瞧得仔细了，三人才发现，那颗银色圆球竟然是由许多银色液体所凝聚，而且液体还在不断的流动，犹如具备某种灵性一般。　　“这是什么？”周元惊奇的道。　　夭夭仔细的看了看，美目中有着饶有兴致涌现出来，道：“好奇妙的东西，这液体中，似乎刻画着许多源纹。”　　“哦？”周元一惊，眼中源气涌动，这才发现，在那银色液体中，的确是有着一些细微的源纹。　　“竟然能够将源纹刻画到液体上面？”苏幼微也是惊叹连连，这得多么高超的源纹造诣，才能够做到？　　“那...这东西究竟有什么用？”周元纳闷的道。　　夭夭沉吟了一会，道：“你滴血试试？”　　周元闻言，犹豫了一下，也就一咬牙，咬破指尖，挤出了一滴鲜血滴落下来，落在那银色液体所形成的圆球上。　　鲜血一落下，便是迅速的融入了银色液体中。　　周元三人目光紧紧的望着。　　嗡！　　银色液体忽有光芒涌动，再然后，液体竟是徐徐的升起，犹如水银一般的流淌下来，最后渐渐的形成了一具呈现银色，覆盖全身每一个部位的森严战甲。　　战甲之上，有着一道道源纹闪烁，玄奥晦涩。　　周元目瞪口呆的望着这座由液体变形而成的银色战甲，这座战甲，线条凌厉森寒，每一个部位都透着一股杀戮般的气息，而战甲上，有着若有若无的压迫波动散发出来，令人心悸。　　“这是什么鬼？”　　“变形战甲？”\r\n        "