"　　周元与苏幼微都是面露震惊的望着面前的银色战甲，一旁的夭夭也是美目中带着惊奇，她打量了一下，方才道：“这并非是战甲，应该说是战傀。”　　“战傀？”周元一愣。　　“这战傀宗还真是有些本事，竟然能够将战傀做到这种程度。”夭夭惊叹的道。　　“如果我没猜错的话，这座战傀，并非是单一型的，而是能够与人相融合，互相辅助，爆发出惊人的力量。”　　“将人与战傀合二为一，啧啧，这战傀宗还真是敢想敢做呢。”　　“与人融合？”周元皱着眉头，显然极为的不解。　　“你用手碰碰它。”夭夭道。　　周元微微犹豫，然后伸出手指，小心翼翼的点向了眼前的银色战甲。　　哗啦啦！　　而就在周元手指碰到这座战甲的时候，后者忽然迅速的溶解开来，化为银色的液体，最后沿着周元的手臂涌来。　　短短数息，银色液体就将周元的身体包裹。　　在包裹了周元的身体后，银色液体开始凝固成形，于是，周元的身体之外，很快就被先前的银色战甲所笼罩。　　银色战甲紧闭的双瞳忽然睁开，眼中银光流转，不过却是有着惊呼声，从其嘴中传出：“好神奇的战傀！”　　那声音，虽然有点变化，但显然是来自周元。　　“我感觉此时的力量非常的恐怖。”周元惊喜万分，银色战甲紧紧的包裹着他的身躯，而他则是能够如同指挥自己的身体一样操控着战傀。　　两者宛如是真正的融合在了一起，完美契合。　　而且，最令得周元震惊的是，他感觉此时的他，似乎非常的强悍。　　这座银色战甲，赋予了他极为惊人的力量。　　感受着那种汹涌的力量，周元忍不住的想要尝试一下，于是，他忽的紧握手掌，银色战甲那锋利的手掌也是立即握拢。　　周元单膝跪地，猛的一拳对着地面轰下。　　轰！　　这一拳下来，整个地宫都是在疯狂的颤抖，再然后，周元便是震撼的见到，眼前大地直接被他一拳轰出了一道裂纹，甚至地面，都是出现了龟裂。　　“好强，这一拳的力量，甚至媲美太初境！”周元狂喜的惊呼道。　　不过，就在他惊呼声刚落时，他眉心忽然传出剧烈的刺痛，眼前也是陡然黑暗下来。　　银色战甲忽然收缩，化为一颗银色圆球悬浮着，而周元则是从其中滚落了出来，直接栽落在地上，面色苍白，双目紧闭。　　“殿下？！”苏幼微见状，顿时俏脸一变，急忙上前将他抱在怀中。　　“夭夭姐，他怎么了？”苏幼微急声道。　　夭夭上前看了看，道：“没事，就是神魂枯竭了，休息一会就能慢慢恢复。”　　苏幼微闻言，这才松了一口气，伸出修长白皙的玉指，轻轻揉着周元的太阳穴。　　周元的昏迷，持续了将近半个时辰，然后他才晃悠悠的苏醒过来，但他第一时间捂着脑袋，感觉头都要炸开一般。　　“我怎么了？”好半晌后，他终于是有所舒缓，但面色依旧一片惨白，他看向夭夭，心悸的问道。　　夭夭没好气的白了他一眼，嗔道：“谁让你乱用那种力量的？”　　“这座战傀，与你融合后，便能够链接你的神魂，以你的神魂为动力，但你也不瞧瞧你现在的神魂是什么境界，岂能催动得了这座拥有着太初境力量的战傀？”　　“强行而为的后果，就是抽干你的神魂，不过好在你的运气不错，没有施展太强的力量，不然的话，现在你的神魂就真的被榨干了。”　　周元面色一骇，显然没想到催动这战傀，竟然还有这种隐患。　　“那你不早说！”周元哀声道，他怎么会知道这一茬。　　他心有余悸的看了一眼那颗漂浮的银色圆球，大为的遗憾，先前他还以为有了这战傀，他就能够直接抗衡太初境的强者，但如今看来他还是太天真了，这个世界上，果然没有平白而来的力量。　　“夭夭姐，这东西就给你吧，你正好合适。”周元揉了揉眉心，道。　　“这么有良心？”夭夭先是戏谑的一笑，旋即螓首微摇。　　“不过你先前滴的鲜血已经和它融合，我可不知道解除手段，所以这银色战傀，除了你之外，怕是没人能用了。”　　“呃...”　　周元挠了挠头，显然是没想到先前那滴血，竟然让这银色战傀认主了。　　“不过倒是可以将它给我研究研究，以后材料若是齐全，我也能尝试制造一下。”夭夭饶有兴致的道。　　周元自然点头。　　“看来想要真正的发挥出这座战傀的力量，起码都得将我神魂境界提升到实境了。”他有些惋惜，现在他才虚境中期，想要达到实境，还不知道要到什么时候。　　“你就偷着乐吧，这座战傀应该是战傀宗的顶尖之作，人与战傀相融合，甚至所修炼的功法，源术，都是能够借助战傀的力量施展出来，如此大胆的想法，竟然还真的被他们做了出来。”　　“而且未来如果你的源纹造诣能够提高，未必不能让它更为的强大。”　　夭夭美目望着那银色圆球，感叹道：“它拥有着成长性，这是其他战傀无法媲美的地方，所以我才说，这战傀宗，还真是有几分能耐。”　　能够被夭夭如此评价，周元也算是明白了这座银色战甲的厉害之处，当即笑了笑，这东西，的确是件宝贝吗，即便现在不能用，未来说不定会是他强大的助力。　　“以后的话，就叫你“银影”吧。”周元冲着银色圆球笑道，如此独特的存在，应该需要一个属于它的名字。　　而似是听懂了周元话语一般，银色圆球上，也是有着一抹银光浮现。　　周元用玉盒再度的将银色圆球装进去，然后小心翼翼的收入乾坤囊中。　　接下来他们又是搜寻了一番地宫，但却没了其他的收获，不过周元与苏幼微皆是满足，而夭夭的话，则是全然不在意。　　“走吧。”　　见到地宫宝贝到手，周元也是一笑。　　三人出了地宫，青铜门关闭，那源纹结界也是渐渐的恢复，周元望着再度封闭的结界，也是放下心来，等回到大周城后，再让周擎派人来接管，只要能够将这些战傀尽数的收编，他们大周皇室的力量，也将会随之暴涨。　　所以，这座地宫，可谓是他们大周的希望之始。　　...\r\n        "