"　　周元三人出了地宫，在那遗迹外，也与卫沧澜一行人再度碰头。　　而瞧得周元三人安然无恙，卫沧澜，陆铁山等人都是如释重负的松了一口气，唯有那黑毒王暗感可惜，不过面上却是不敢表露丝毫。　　“黑毒王，你在黑渊应该有些能量吧？”周元笑眯眯的望着一脸恭谨的黑毒王，他也知晓这家伙面黑心狠，如今肯定不是心悦诚服，不过他也不在意，只要锁神纹玉牌在他手中，这个家伙就翻不出浪花来。　　黑毒王闻言，连忙道：“殿下有事要我去办？在这黑渊中，敢挑衅我黑毒城威严的人，怕是不多。”　　周元笑了笑，道：“既然如此，你就派人守在先前那座深谷，不得让人进入。”　　那地宫中，有着大量的战傀，这是一道极为强大的力量，虽说有着源纹结界阻拦，但为了保险，周元还是得派人看着。　　而在这混乱的黑渊中，黑毒城的名头，显然要比大周王朝来得强。　　周元又是将目光看向卫沧澜，道：“大将军，此次火灵穗落在了我们皇室手中，齐王府必然不会善罢甘休，我觉得，恐怕要不了多久，齐王府就会叛乱了。”　　卫沧澜闻言，心头顿时一凛，如果齐王府真的开始动手，那么想必大周都将会混乱。　　不过他也知道周元所说的情况，恐怕还真会发生，毕竟火灵穗太重要，如果让皇室种植下来，那么以后皇室的力量就会越来越强，直到有一天彻底碾压齐王府。　　所以，齐渊绝对不会坐着等死。　　“我希望大将军能够帮助我们铲除齐王府。”周元盯着卫沧澜，缓缓的道。　　卫沧澜不仅是太初境的强者，而且还握有一支沧澜军，算是大周王朝中举足轻重的力量，如果他能够帮忙对付齐王府，那对皇室而言，将会是绝大的助力。　　卫沧澜沉默了一下，如果是在以往，皇室与齐王府如果开战的话，恐怕他只会选择坐山观虎斗，但如今的话，局面似乎有些不太一样了。　　原本在他眼前愈发孱弱的皇室，突然之间，似乎变得强悍了起来。　　就比如眼前，周元身旁那个青衣少女，还有她怀中看似极为可爱的小兽，他们两个，就能够抵得上两位太初境的强者。　　更何况，现在周元还收服了黑毒王。　　如此算来的话，皇室已经拥有了四位太初境的力量。　　这个力量，远超齐王府以及他们大将军府。　　想到此处，卫沧澜忽然有些悚然而惊，看着眼前那面带微笑的少年时，眼神也是有些不一样了起来，似乎，自从这个少年来到沧澜郡后，一切，都在对着皇室那边偏移。　　现在的皇室，已经不再是当年了，那个在很多人眼中似乎越来越衰败的皇室，似乎当眼前这个年轻殿下出现时，就开始有所变化了　　“殿下请放心，我身为大周王朝的大将军，有责任为大周平叛！”卫沧澜望着周元，冷肃的脸庞上出现了一抹尊敬之色，声音低沉的道。　　在那一侧，陆铁山等人见到卫沧澜表态，都是心中大喜，看向周元的眼神也是充满了佩服与敬畏，王上这么多年都没办法解决卫沧澜的问题，没想到周元只是来到沧澜郡没几个月，便是彻底的将这位大将军拉到了皇室的阵营。　　周元抱拳一笑，道：“那就先行谢过大将军了。”　　对于卫沧澜的选择，周元并不感到意外，以往皇室式微，就靠周擎一个人镇住场面，但也时刻被齐渊牵制，导致卫沧澜在这沧澜郡坐大，不过如今的局面开始转变，他很清楚他现在身边拥有的力量，而想来卫沧澜会更清楚。　　这个力量，已经足以真正的威胁到大将军府。　　威严源自力量，皇室再次具备了力量，威严自然也会随之而来，卫沧澜只要不傻的话，也该明白如何自处身份。　　以后的大周，恐怕也不会再容许大将军无视王命。　　“殿下，此番我就先随你前往大周城，觐见王上，青青在后，整顿沧澜军，若是那齐王府真有异动，沧澜军就立刻出动。”卫沧澜道。　　“那最好不过。”周元笑着点点头，卫沧澜能够单独随他前往大周城，这本身就是一个表明心迹的举动。　　“那我就留在黑渊，为殿下盯住黑渊中的其他势力，免得他们到时候看见大周王朝生乱，前来添麻烦。”黑毒王赶紧笑道。　　周元似笑非笑的看了他一眼，道：“以你的实力，留在黑渊太过的屈才，所以你也跟我走一趟大周城吧。”　　如果齐王府反叛，那必然会是惊天动地，所以周元可不会放黑毒王这么一个太初境的强者躲在黑渊中。　　黑毒王面色一苦，他如何不知道，跟着周元去大周城的话，万一到时候双方开战，他必然是要冒风险打头阵。　　不过，周元手握着他的锁神玉牌，根本就由不得他拒绝。　　“走吧，事不宜迟，赶紧回大周城！”　　周元抬头，看向大周城所在的方向，眼中寒光涌动。　　齐王府，你们嚣张跋扈这么多年，这一次，就让我来将你们好好治一治！　　数日后。　　大周城，齐王府。　　砰！　　茶杯被重重的摔在地面上，摔得粉碎，而齐王齐渊也是陡然站起身来，面色扭曲的望着跪伏在面前的齐陵，难以置信的咆哮道：“你说什么？！齐昊被周元所杀？！火灵穗也被他们所夺走？！”　　在那一旁，还有着断了一臂的齐岳，他也是喃喃道：“怎么可能？！大哥可是养气境后期的实力，要杀那周元，还不是易如反掌？！”　　齐陵面如土色，瑟瑟发抖，道：“属下也不知道那周元是怎么办到的，但大公子真是殒命其手。”　　“虽然我们拉拢了黑毒王，但那周元，也得到了卫沧澜的支持。”　　齐渊面庞狰狞，再不复以往的从容不迫，他怒声道：“你们不是还有“控魂笛”吗？那不是能够控制住那头巨蟒战傀吗？”　　齐陵哭丧着脸，道：“但那周元身边有一头小兽，那东西，也是太初境的实力，连巨蟒战傀都被其所破坏。”　　“什么？！”齐渊瞳孔一缩，这个情报，他从未听说过。　　“而且，那跟在周元身边的青衣少女，源纹造诣极高，能够刻画四品源纹！”　　齐渊五指紧握，面色铁青的道：“不可能！皇室若是拥有着这种力量，早就对我齐王府出手了！”　　“属下所说，句句属实！”齐陵急声道。　　齐渊脸色变幻，他知道齐陵没必要在这种事上面作假，如此的话，那很有可能就是真的了。　　但这更让得齐渊感到难以置信，毕竟他时刻监视着皇室，对于他们的力量再清楚不过，怎么可能会突然间冒出一个太初境的源兽以及精通四品源纹的高手？　　“王爷，如今皇室力量大涨，再加上那卫沧澜，如果等到他们赶到大周城，必然会联合周擎对王爷下手，我们必须早做打算啊！”齐陵急急的道。　　齐渊面色阴沉，他缓缓的坐下来，脸庞上有着狰狞划过。　　“看来我还真是小瞧了周擎，原本我以为这个皇室只能慢慢等死，没想到百足之虫死而不僵，他竟然还能够有着翻身的迹象！”　　齐渊声音阴寒，道：“不过，若是在一年前，皇室这个力量，还能够让我感到威胁，但现在，怕是没那么容易了。”　　“也真托那个小畜生的福，他的名字传进了大武王朝那位太子的耳中，贵人嫌他污了耳，反而加大了给我们的支持，显然是想要借助我们的手，将那小畜生彻底除掉。”　　齐渊眼中寒光闪现，手掌猛的一拍桌子，果断的道：“我们走，离开大周城，前往齐郡，原本还想让这周擎安稳几年，既然他们要找死，那本王就成全他们！”　　他站起身，眼神阴毒的望向王宫所在的方向，神情狰狞如恶鬼。　　“周元小儿，你敢杀我儿子，那我这次，就要你全家来陪葬！”　　话音落下，他已是迈步而出，后方齐岳，齐陵，纷纷跟上。　　第二日，周元等人经过全速赶路，终是赶回大周城。　　不过，就在他们进城的那一时间，一道短短的传令，便是自那齐郡中传出。　　“齐王自立，建大齐王朝，自此脱离大周。”　　“周王庸碌，致大周残破，子民受苦，大齐顺应天命，当取而代之。”　　于是，整个大周王朝，为之震动。\r\n        "