"　　“叛逆！”　　王宫之中，周擎面色铁青，拳头将桌面锤得咚咚作响，眼中满是森森杀意，显然，齐郡中传出的消息也已到了他这里。　　在大殿下，还有着诸多将领与大臣，此时他们也都是面色变幻莫测，齐王有反心这些年几乎人尽皆知，但谁都没想到，会在今日彻底的爆。　　“如今齐王反叛，你们觉得应当如何？”周擎目光扫视下来，凌厉的看向众臣。　　他知道，这些年皇室式微，这些大臣将领中，也不免有人被齐王府所侵蚀，立场有所摇摆，毕竟谁都知晓，齐王府的背后，是那个大武王朝在支持。　　此次齐王府会决定自立，说不定是大武王朝给予了支持，如果到时候皇室真的被齐王掀翻，那么他们这些如今讨伐齐王的人，怕也都是没好下场。　　于是，一时间，大殿内的气氛竟是有些寂静。　　“王上，如今齐王气势凶猛，难以匹敌，不如就将那齐郡等地割让出去，缓解其攻势，尽量议和，免生争端。”忽有一道声音响起。　　众人望去，只见得那出声者，竟是柳侯。　　这柳侯就是柳溪之父，这些年和齐王府走得很近。　　周擎闻言，则是面色极为的阴沉，他盯着柳侯，嘴角掀起一抹讥讽，道：“按照柳侯之意，我不仅不能讨伐叛逆，反而还得割地求和？”　　柳侯面白无须，他面对着周擎那吃人般的目光，神色却是从容，道：“那王上可有把握，铲除齐王？”　　周擎五指紧握，嘎吱作响，齐王府如今已经坐大，再加上大武王朝的支持，此番叛乱，必然是有几分准备，所以就算是他，也不敢肯定真的能够镇压齐王。　　周擎双目微闭，他深吸了几口气，平复着心中的情绪，然后他双目渐渐的睁开，眼中满是森冷之色：“就算本王战死，也不会再与人妥协。”　　听到周擎声音中的冷冽杀意，在场的人心头都是一凛，看来这一次，皇室与齐王府之间，势必要生死一战了。　　“王上这是要陷我们大周于水火之中啊。”柳侯淡淡的道。　　“如今咱们大周的力量如何，王上自己还不清楚吗？凭大周的实力，顶多与齐王府不分上下，而那大将军卫沧澜，也是不听王命，坐守沧澜郡不出，想必此次也不会理会齐王府的叛乱。”　　“所以，强行而为，反而是让我大周生灵涂炭。”　　柳侯的话，回荡在大殿内，让得诸多大臣将领都是面色晦暗，一些原本有所锐气的将领，也是士气低落下来，想来也是明白了如今大周的局势。　　周擎望着大殿内低迷的士气，面色一片铁青。　　“柳侯的话，倒也是可笑，若是割地求和，日后齐渊必定步步紧逼，直到将我大周彻底吞并，在我看来，柳侯之言，才是取死之道！”　　而就在大殿内寂静时，忽有一道清澈的冷笑声响起。　　突如其来的声音，让得大殿内的诸多将领臣子一愣，转过头来，便是见到那大殿门口处，一道修长的少年身影走了进来。　　“周元殿下？”　　瞧得来人，所有人都是一怔。　　柳侯看了周元一眼，冷笑道：“殿下年少轻狂，自然做什么都不想后果，以大周如今的力量，拿什么去和齐王府硬碰？”　　“我看殿下你还是去后殿待着吧，这里是议事的场所，可不是胡闹之地。”　　周元神色淡淡，道：“柳侯，看来齐渊并没有将所有信息都让你知晓。”　　柳侯眼神一凝，道：“你什么意思？！”　　周元眼神冷冽的盯着他，嘴角掀起一抹讥讽，道：“你就不想知道，为何那齐渊火急火燎的连齐王府都不敢待，就直接逃出了大周城吗？”　　柳侯嘲讽一笑，道：“哦？难道这还和殿下有关不成？”　　他本是语带讥讽，但哪料到周元竟是点了点头，道：“看来你还有些脑子，那齐渊还真是怕我提前回来，不然他就连逃出大周城的机会都没了。”　　此言一出，大殿内诸多大臣将军都是面面相觑，不过看模样，显然都并没有将周元此话当真，你一个区区养气境的小家伙，也能够让齐王害怕得不敢待在大周城？简直就是天大的笑话。　　“信口胡说。”柳侯冷笑道。　　殿中，周擎也是皱了皱眉头，周元的话，的确显得有些骄狂，但他也是有些疑惑，毕竟周元以往的性子，不像是会空口大话的。　　那为什么，周元竟会说出这种话来？　　周元没有理会那些目光，只是侧过身来，视线看向大殿外。　　察觉到他的举动，大殿内连同周擎，都是将惊疑的目光，投向门外。　　在那众多目光的注视下，忽有沉重的甲胄声响起，再然后，所有人都是见到，一道身披重甲的壮硕身影，踏着沉重的脚步，迈入大殿，最后在那大殿中央，单膝跪下。　　他缓缓的取下了头盔，低沉的声音，回荡于大殿中。　　“末将卫沧澜，拜见王上！”　　哗！　　大殿内，所有人的目光都是震惊的望着那道身影，甚至连周擎也是猛的站起身来，难以置信的望着下方卫沧澜的身影。　　自从当年黑毒王侵犯沧澜郡后，身为大将军的卫沧澜，再未曾进过大周城，也再没有听过任何一次的王命调遣。　　所有人都以为他将会选择自立，但谁都没想到，在这齐王府宣布反叛的这一天，他竟会再次来到大周城，而且，还是以这种臣服的姿态。　　那柳侯也是面色一变，如果卫沧澜选择帮助大周皇室，那无疑是巨大的助力。　　只是，让得他感到不可思议的是，为何一直都不听王命的卫沧澜，竟然会做出这样的选择。　　“末将以往执迷不悟，亏得殿下点醒，心中惭愧，望王上派我出征，征讨叛逆！”卫沧澜沉声道。　　大殿内，一道道诡异的目光看向一旁的周元，甚至连周擎也是眼神惊疑不定，他们不知道，周元究竟做了什么，竟然能够让得卫沧澜如此表态。　　面对着那些惊疑的目光，周元则是一笑，看向周擎，道：“父王不必忧虑那齐王叛逆。”　　他伸出双手，轻轻拍了拍。　　于是，在那众多目光的注视下，一道黑袍人影，自那殿外走进，也是来到大殿内，单膝跪下，声音嘶哑的道：“在下黑毒城城主，久闻大周威名，今日特来投靠，愿效犬马之劳！”　　黑毒城城主？黑毒王？！　　此言一出，大殿内顿时哗啦啦的退开一片人，所有人都是目瞪口呆的望着黑毒王，显然对于这个名字，并不陌生。　　不过，在惊吓之后，随之而来的是满脑子的混乱，显然这个局面他们有点看不懂了。　　这黑毒王乃是黑渊中的霸主，本身更是太初境的实力，这等凶人，说久闻大周威名要来投靠，这种言辞，显然是个人都不会相信。　　所以，周擎的嘴角也是微微抽搐了一下，大周的威名如何，他还不清楚吗？想要达到让一个太初境强者闻名来投靠，那简直就是在痴人说梦啊。　　于是，大殿内的众人，在沉默了半晌后，目光都是不约而同的投向那立在一旁的周元。　　搞出这个局面的，显然他就是始作俑者。　　不过，对于这些目光，周元则是视而不见，他只是看向那面色青白交替的柳侯，淡淡的声音，在大殿中回荡起来。　　但这一次，却是再没人敢小觑这个少年人的话语。　　“不知道现在，柳侯是否还觉得我们大周需要割地求和？”\r\n        "