"　　周元的声音，回荡在大殿内，却是让得那柳侯面色青白交替，一时间竟是哑口无言，毕竟，谁能够想得到，周元竟然能够将卫沧澜以及黑毒王这两人都是拉拢。　　众人此时再想起先前周元所说，这才恍然，难怪说那齐渊不敢留在大周城，原来他早已知晓周元这些情报。　　而的确，凭借着卫沧澜，黑毒王的联手，足以将那齐渊彻底的留下来。　　“在那黑渊中，齐渊派齐昊与我争夺火灵穗，最终他们失败，齐昊殒命我手，我拉拢了卫将军与黑毒王，那齐渊知晓了这些，这才被逼得不得不反。”周元平静的道。　　众人目瞪口呆，原来搞了半天，那齐王齐渊，竟然是被周元给逼反的。　　不过想想也正常，周元有了卫沧澜与黑毒王的相助，皇室力量大涨，必然不会再容忍齐王府的存在，齐王不想坐着等死的话，反叛是唯一的出路。　　“不过他究竟是怎么做到的？”　　诸多臣子将领望着周元那有些稚嫩的面容，心中一片震撼，卫沧澜的问题，困扰了周擎多年，但却是在周元的手中，被顺利的解决。　　这简直让人感到不可思议。　　柳侯望着大殿内那神色平静的少年，心中也是有些翻江倒海，忽的涌起来一丝后悔，他后悔当年周擎向他提议，让周元与其女柳溪结亲之事。　　那件事后来因为柳溪的竭力反对而告吹，其实那个时候，不仅柳溪在反对，他的内心同样也有不看好大周皇室以及周元。　　所以最后才会允许柳溪的反对，借此推了这门亲事。　　但如今一看，他们当初并不看好的周元，却是在这短短不到一年的时间中，开始一种飞跃般的蜕变，不仅击败齐岳，成为了大周府府试第一，如今更是不知道用什么办法收拢了卫沧澜以及黑毒王。　　这种种作为，岂是常人能够做到的？　　大殿内，周擎在经过一段时间的震惊后，也终于是回过神来，他看向殿中的卫沧澜与黑毒王，道：“两位请起，我大周能有两位相助，定能清除叛逆！”　　而此时，大殿内原本低迷的气氛瞬间高涨起来，那些将领也是纷纷出声请缨，一时间士气尽数的恢复。　　有了大将军卫沧澜与黑毒王这两大助力，大周的力量，将会超越齐王府。　　瞧得士气恢复，周擎的面色也是好看了许多，他目光扫视大殿，沉声道：“从今日起，大周进入战备状态，禁军接管大周城，派出探子，严密打探齐王叛逆的一举一动！”　　他的目光，落在了柳侯身上，漠然的道：“至于柳侯，这段时间，不得再出府。”　　显然，他这是要将柳侯软禁，而且可以想象，接下来周擎必然会清除掉齐王在大周的一些耳目，在场的一些人，应该也跑不掉。　　柳侯面色惨白，他知道，他们柳家，算是完蛋了。　　周擎的凌厉果断，让得大殿内的气氛都是变得肃然起来。　　“其余诸将，恪守本职，我大周疆土，断不会容忍染指！”周擎沉声道。　　“是！”　　大殿内，一片恭敬应声。　　一应事情吩咐完毕，周擎方才让得诸人退去，而卫沧澜与黑毒王，也是让人带去安顿。　　大殿内，一下子变得空荡，唯有着周擎与周元二人。　　周擎望着殿中身躯修长的少年，眼中掠过浓浓的欣慰，他走下来，来到周元面前，轻轻拍了拍他的肩膀，道：“元儿，这次，多亏了你。”　　如果周元没有拉拢卫沧澜与黑毒王，那么这次，他恐怕也唯有与齐王决一死战了。　　周元笑了笑，道：“父王独自肩负这么多年，我也该为您出点力了。”　　他如何不知道周擎心中的苦，当年大武叛乱，打破了皇室的威望，即便最后辛苦保住了大周，但那些丢失的威望想要找回，也没那么容易。　　在这种局面下，皇室自然是会没落，如果不是周擎在苦苦支撑，恐怕早就溃散了。　　为了保全大周的安宁，面对着齐王府的咄咄逼人，他都是屡屡忍让，将那恶气一口口的吞进肚内。　　望着周元的目光，绕是周擎的性子，一时间眼眶都红了一下，喃喃道：“元儿总算是长大了啊。”　　“不过父王，齐渊在知道我拉拢了卫沧澜与黑毒王之后，还敢反叛，想来应该也是有着一些自信，不得不防。”周元面色凝重了一些，提醒道。　　周擎点点头，道：“如果我没料错的话，恐怕大武王朝给了他很大的支持。”　　周元眼神幽深，道：“据说我在府试上的事，被那大武王朝的太子知晓了，他懒得出手，所以就打算借助齐王的手，彻底将我除掉。”　　周擎咬了咬牙，眼中掠过浓浓的杀机，道：“元儿放心吧，如今有了卫沧澜与黑毒王，我们皇室，便拥有了三位太初境强者，这足以稳定局面。”　　周元闻言，则是笑了笑，道：“准确的说，应该是五位。”　　周擎一愣。　　于是周元便是将夭夭与吞吞之事告诉了周擎。　　“其实此次，如果不是有夭夭姐与吞吞，怕是不仅无法降服黑毒王，甚至连卫沧澜，都不见得会掺和此事。”周元道。　　其实收服卫沧澜与黑毒王，周元所用的手段，都是以力压人，只不过对于卫沧澜要温和一些，对黑毒王则是简单粗暴。　　周擎听完，也是一声感叹，道：“夭夭真是咱们周家的贵人，真不知道该如何感谢她。”　　周元笑道：“若是父王有心，把你收藏的那些好酒都给夭夭姐，想必她就会感到高兴了。”　　周擎也是莞尔，道：“行，给她便是。”　　父子两人对视一眼，都是笑出声来。　　“父王，放心吧，我们大周不会有事。”周元笑了一会，抬头看着大殿外的远处，仿佛是有着乌云密布，他缓缓的道。　　“当年我还小，只能让你们来保护，没办法做任何的事，不过现在不一样了”　　“如今，他们还想做什么的话，就得问问我同不同意了。”　　周元脸庞上的笑容，似乎是蕴含着冷冽与冰寒。　　“他们夺走我们的，我们迟早都会拿回来”　　“而现在，就先从这个齐王府开始吧”\r\n        "