"　　齐王反叛，自立大齐，这无疑是在大周王朝中掀起滔天震动，所有人都生怕当年一幕，再度重演，一时间，人心惶惶。　　而也就在这个时候，卫沧澜以大周王朝大将军的身份，出现在了大周城，并且称齐王为叛逆，定要讨伐。　　卫沧澜在大周王朝，拥有着不低的声望，不过这些年他不出沧澜郡，所以也是传出了他与皇室不合的流言，如今这一露面，倒是令得流言告破，同时也令得大周那些惶惶不安的子民，多了一些心安。　　而在卫沧澜后，黑毒王也是现身，宣告率领黑毒城投靠大周。　　这消息一出，顿时引来无数哗然声，谁不知晓这黑毒城以往经常侵犯大周边境，恶名远扬，然而谁都没想到，这等凶人，竟然会在这个关头，选择投靠大周...　　这个结果虽然让得无数人瞠目结舌，不过倒也更让得人对大周皇室拥有了一些信心，于是，人心也皆是安定下来。　　而面对着因为卫沧澜与黑毒王的加入而声势大振的大周王朝，那大齐方向，却并没有传出任何的动静，只是在不断的厉兵秣马，仿佛并没有因此受到丝毫的影响。　　那齐王齐渊，甚至直接发出了一道战书。　　“十日之后，兵临大周城。”　　这道战书一出，顿时引来无数哗然声，看这般模样，那齐渊竟然是打算直捣黄龙，而只要大周城被攻破，可以想象，大周皇室必然也会沦陷。　　大周从此就要换天了。　　只是，让得所有人都有些不解的是，如今的大周城，有着三位太初境强者坐镇，那齐渊，究竟何来的底气，竟然敢发这样的战书？　　...　　“十日之后，兵临大周城...”　　一座庭院中，周元望着手中的战书，眼中也是掠过沉吟之色，这封战书，显然代表着齐渊的底气。　　如果没有这份底气，到时候失败，那齐渊发出的这份战书，反而会打击自身的声望。　　“看来他从大武王朝那边得到了很大的支持。”　　周元眼眸中寒芒一闪，森然自语：“那位夺了我气运的大武太子，似乎很不想见到我安宁呢。”　　不过不管那齐王得到了什么支持，无非就是将来兵挡，见招拆招。　　周元深吸一口气，压制下心中的情绪，眼下他最为重要的事情，还是必须先将祖龙经第一重“通天玄蟒气”修成。　　只有修成了这道源气，他才能够算做正式踏入修炼源气一道。　　之前为了全速赶回大周城，他一直都没有时间，如今倒是最好的时候。　　“准备好了？”身前有着悦耳的声音传来，夭夭坐在一旁，抱着吞吞，盯着周元。　　周元重重的点点头，也不犹豫，手掌轻拍乾坤囊，便是有着数道光芒掠出，落在了他面前的石桌上。　　“天金髓。”　　“九幽玄泉晶。”　　“吞源石。”　　“四品蟒属兽魂。”　　周元望着眼前的四道源材，也是忍不住的松了一口气，辛苦这么久，总算是将它们凑集齐全了。　　而他的眼中，渐渐的有着火热涌动起来，其中充斥着期待。　　自从得到“祖龙经”的那一天开始，周元就在期待着这一日的来临。　　周元看向夭夭，冲着她轻轻点头，然后神色肃然，手掌一拍乾坤囊，一截略显斑驳的神秘碎骨，便是出现在了其手中。　　一股无法形容的气息，自那碎骨中散发出来。　　吼！　　夭夭怀中的吞吞，猛的跳到了一旁，发出低吼声，浑身毛发炸开，隐隐间有着赤光流转，犹如是要化为战斗形态一般。　　即便之前已经有过经历，但吞吞还是表露出了对这神秘碎骨的深深忌惮。　　周元看了炸毛的吞吞一眼，连吞吞这种神秘源兽都对祖龙碎骨如此的忌惮，可想而知，那存在于传说中的祖龙，究竟有多强悍。　　“想要获得祖龙骨中蕴含的祖龙经，就必须以龙属气运为钥匙来开启...”　　周元抬起了怨龙毒盘踞的手掌，眼神有些忐忑，原本属于他的圣龙气运，被那大武的蟒雀所夺，如今的他，就只能尝试以怨龙毒来开启，若是失败的话，那这祖龙经，就与他无缘了...　　“放心吧，我说行就一定行！”瞧得他那忐忑的眼神，夭夭小嘴轻撇，道。　　周元尴尬一笑，然后也是凝神下来，不再犹豫，用盘踞着怨龙毒的手掌，缓缓的握住了那一截祖龙碎骨。　　而就在祖龙骨一接触到掌心的怨龙毒时，周元立即感觉到，斑驳的碎骨，隐隐间，仿佛是有着淡淡的光纹自上面浮现出来。　　那些光纹，犹如具备着某种呼吸一般，时强时弱。　　周元掌心盘踞的鲜红怨龙毒，则是在此时仿佛受到了某种吸引一般，竟是悄然的蠕动起来，一丝丝鲜红钻出手掌，没入到了那截祖龙骨中。　　祖龙骨上，光纹光芒更为的强烈，隐隐间，似乎是有着一道极为古老的龙吟声，穿透了时空一般，自那龙骨中传出。　　整个庭院，所有的声音都是寂静下来。　　而祖龙骨也是在此时剧烈的颤抖起来，下一瞬，忽有一道玄光自其中暴射而出，唰的一声，便是洞穿了空间，射在了周元眉心间。　　轰！　　而周元的脑海中，也是在此时发出了低沉的轰鸣声。　　周元的神魂震荡，犹如是身处那混沌世界之中，天地未开，而此时，混沌中，忽有一生灵诞生，身躯之庞大，目不可及。　　那是祖龙！　　祖龙长吟，龙吟震破了混沌，犹如开辟了世界。　　祖龙缓缓的低头，那一对巨大的龙目，闪烁着混沌光芒，似乎是看见了周元一般，下一瞬，龙目中，混沌之光暴射而出，对着周元疾射而来。　　轰！　　混沌之光射来时，周元的神魂顿时溃散开来。　　周元紧闭的双目在此时猛的睁开，浑身大汗淋漓，先前神魂中所看见的，虽然不知道真假，但那种压迫感，却让得他差点崩溃。　　如果不是他经常修炼“混沌神磨观想法”，克服恐惧，磨练自身，恐怕现在在那祖龙看来时，他的神魂就会直接被震散。　　不过...总算是承受了下来。　　周元伸出微微颤抖的手指，轻轻摸着眉心，嘴角忍不住的有些一抹兴奋的笑容浮现出来。　　因为此时，在他的脑海中，流淌着一篇修炼之法，赫然便是那“通天玄蟒气”。　　这祖龙经，总算是被他得到了。　　（元尊过了今天就要上架了，为了庆祝，明天将会四章爆发！　　希望大家多多支持。）\r\n        "