"　　“这，就是祖龙经第一重“通天玄蟒气”的修炼之法么...”　　庭院中，周元闭拢的双目再度的睁开，他回味着脑海中那一篇玄奥晦涩的修炼之法，脸庞上满是感叹与兴奋之色。　　费劲千辛万苦，这第一重的修炼之法，终于是到手了。　　“恭喜你，从现在开始，你就是祖龙经的修炼者了。”夭夭美目凝视着周元，缓缓的道：“不过，你也应该知晓，一旦你真正的将“通天玄蟒气”修成，你就再也无法逆转，只能在这条艰难无比的道路上，不断的走下去，直到...死亡。”　　周元微微沉默了一下，轻轻点头，只是那一对眼眸中，却并没有丝毫的动摇，反而是愈发的坚毅。　　“这个世界的危险太多，如果没有足够强的力量...或许说不定有一天，我也会成为类似战傀宗那样，成为别人翻掌间就灭杀的八万里生灵之一。”　　“我不喜欢那样的结果，也不愿看见我身边的人遭受那种劫难，所以...我就需要变强，强到足以抗衡任何劫难！”　　夭夭望着周元那闪烁着坚毅的眸子，最终也是轻点了点尖俏的下巴。　　“既然你有了这个准备，那就开始吧，我为你护法。”　　周元重重点头，不再犹豫，他双眸微闭，脑海中流淌着那“通天玄蟒气”的修炼之法，细细的品味，领悟，如此约莫一个时辰后，他方才睁开眼睛。　　吼！　　周元的身躯微微震动，背脊起伏，骨骼震动，体内犹如是有着龙吟声响起，那是龙吸术。　　不过如今周元施展龙吸术，并未再张嘴，因为伴随着他的呼吸涌动，天地间的源气，竟是化为细微的白线，源源不断的涌来，顺着其呼吸，自鼻间钻进体内。　　这是龙吸术修炼到了一种程度的体现，能够在呼吸之间，就形成龙吸，吞吐天地间的源气。　　只不过周元火候还是没到，无法维持太久，若是日后彻底的炉火纯青了，就算是平日的正常呼吸，都是能够吞吐天地源气，不断的修炼。　　一道道源气在周元体内奔涌，顺着八条大脉运转，最后尽数的涌入到了气府之中。　　而在那气府内，纯净如水晶般的源气犹如雾气般的漂浮。　　周元心念一动，气府内的源气顿时震动起来，犹如是受到了某种剧烈的引动，开始缓缓的旋转起来。　　源气，则是在这种旋转间，开始渐渐的被压缩，凝炼。　　在气府中的源气开始运转时，周元手掌一抓，只见得那“天金髓”便是落入其手中，犹如一滴璀璨如黄金般的液体。　　天金髓一落入周元的掌心中，便是在源气的包裹下直接融入了周元的身体，最后穿梭经脉，进入气府。　　天金髓一进入气府，便是被投入了源气所形成的漩涡中，顿时化为无数金色光点。　　于是，原本纯净的源气，便是变得金光闪闪。　　隐隐间，有着一种锋锐的气息自源气中散发出来。　　“九幽玄泉晶！”　　周元动作毫不停滞，手掌一抓，那黑色的九幽玄泉晶便是落在其手中，只见得周元掌心一压，源气涌动间，九幽玄泉晶便是碎裂开来。　　一缕缕黑色的寒气，则是在源气的包裹下，进入周元体内，最后也是涌入到了气府内，被灌注进入那不断旋转的金色源气漩涡中。　　于是，金色的漩涡中，多了一缕缕的黑光缠绕。　　“吞源石！”　　有了之前的操作，周元更为的熟练，吞源石落入他的手中，直接被碾碎成粉末，一缕缕幽黑气息涌起，收入气府。　　将这三道源材尽数的融入气府源气中，周元那凝重的目光，就看向了面前所剩下的最后一道源材。　　四品蟒属源兽兽魂。　　“融合此物，可得小心一些，这源兽兽魂极为的暴戾，若是一个不慎，连自身神魂都会被其吞噬。”夭夭也是在此时出声提醒道。　　这比之前的三道源材，无疑危险许多倍。　　周元闻言，却时自信一笑，道：“若它有肉身，我还真是怕它，不过既然只剩下兽魂，那对我就没什么威胁了。”　　声音一落，他双掌猛的一拍，那兽魂晶石便是碎裂开来，与此同时，一道充满着戾气的嘶啸声响起，一抹幽光，直接是闪电般的对着周元眉心暴射而去。　　赫然便是那道四品蟒属源兽魂。　　“嘶嘶！”　　那道幽光，包裹着一道蟒影，冲进周元眉心，直接就对着那盘坐的虚影神魂呼啸而去，张开巨嘴，就要将其吞噬。　　“在这里，可没有你撒野的资格！”　　周元神魂冷笑一声，身躯一晃，便是消散而去，紧接着混沌虚空降临，无边无尽的混沌神磨，缓缓的从天而降。　　那蟒影瞧得这一幕，顿时骇得魂飞魄散，显然是自那看不见尽头的混沌神磨中感觉到了无边恐惧，于是一声嘶啸，毫不犹豫的就要掉头逃窜。　　然而，斑驳的神磨犹如能够穿越时空，当其碾压下来时，那蟒影便是诡异的出现在了磨盘之间，神磨碾压而过，那道蟒影，也是应声告破。　　周元的神魂显露出来，他手掌隔空一抓，便是有着无数幽光汇聚而来，在其掌心化为了一道模糊的蟒影，不过此时的蟒影，再无丝毫凶戾，蛇瞳呆滞无光，显然是仅剩的灵智被磨灭了。　　周元神魂一甩，那模糊蟒影便是落进了气府中，也是被投入到了那旋转的源气漩涡中。　　四道源材，尽数入瓮。　　周元心神凝定，开始按照那“通天玄蟒气”的修炼之法，运转源气漩涡，按照特定的规律，开始缓缓的融合与锤炼。　　这个过程，一眨眼，就是七日时间。　　这七日中，周元的身体纹丝不动，甚至连呼吸都是变得微弱了许多，不过，在其身体表面，却是时不时的有着暗金光芒闪烁。　　似乎是有着一股不一样的气息，在他的体内凝聚，孕育。　　在这七日间，周擎与秦玉，苏幼微都是来看过周元，不过在瞧得他处在修炼的紧要关头，也都并不敢将其打扰。　　而当时间来到第八日时，当那第一缕晨辉自天际倾洒而下，落在庭院中周元的身躯上时，他那盘坐八日未曾动弹的身体，终于是在此时猛的一颤。　　嘶！　　他的体内，仿佛是有着一道大蟒嘶啸，引得气血沸腾，震动。　　唰！　　周元紧闭的双目，也是在这一刻，陡然睁开，只见得其眼中，暗金光芒喷涌而出，一缕缕的暗金源气，从他的体内涌出来，将他的身体尽数的缠绕。　　而在那暗金源气升腾间，只见得一道气体所化的金色大蟒，也是自周元的天灵盖冒了出来，仰天嘶啸，竟是宛如惊雷。　　这一日，祖龙经第一重，通天玄蟒气，终被周元所修成。\r\n        "