"　　　　轰轰轰！　　整个庭院，都是在此时震动起来。　　暗金色的源气，缠绕在周元周身，源气之中，隐约可见一道金色大蟒，仰天长啸，一股惊人的压迫感，自此时的周元体内席卷出来。　　咔嚓！　　他所处的石亭，都是因为那暗金源气的压迫，渐渐的迸裂。　　暗金源气的呼啸，持续了好半晌，终于是渐渐的消退，周元缓缓的低头，他怔怔的望着双掌，此时此刻，他能够感觉到体内奔涌的强悍力量。　　那种力量，远非之前可比。　　他心念一动，内视气府，只见得气府内原本涌动的纯净源气，已经在此时尽数的化为了暗金色的源气，那些源气流动，其中隐隐的能够见到一道金色的蟒影。　　而鲜红色的气府，也是在散发着光芒，光芒照耀下，将暗金色的源气，不断的淬炼。　　“这，就是通天玄蟒气吗？”　　周元低头，在他的手掌上，暗金色的源气涌动起来，周元能够感觉到，这一道源气的力量，比起他未曾修成功法前，强悍了不知道多少倍。　　此时的周元有着自信，如果现在的他再与那齐昊相战，恐怕就算不借助天元笔，他也是能够轻轻松松的将其镇压。　　“养气境内，我当属无敌。”周元的自语间，涌动着强大的自信。　　一旁的夭夭抱着吞吞走过来，她那空灵清澈的眸子凝视着周元，半晌后，方才缓缓的道：“现在开始，你就是真正的祖龙经修炼者了。”　　如今祖龙经第一重已经修炼成功，即便想要反悔逆转，都不太可能了。　　周元神色肃然的点点头，然后道：“夭夭姐，这祖龙经第二重，我要何时才能够修炼？”　　第一重的通天玄蟒气，位居五品源气，这或许在大周王朝算是顶尖，但如果看得更远，或许优势也不会太明显。　　不过，如果周元能够修成祖龙经第二重，位居七品的镇世天蛟气，那么他才能够真正的拥有着傲立于世的资本。　　七品源气，想来在这天地间，都能够算做顶尖层次了。　　夭夭玉手轻抚着吞吞，红唇微启，道：“祖龙经的修炼，没你想的那么容易，第一重只是最简单的，可想到修成第二重，恐怕难度将会提升数十倍。”　　周元心头微凛，他为了修成这“通天玄蟒气”，就已经费尽了周折，那第二重更为的艰难，还不知道要何时才能成功。　　“祖龙经有四重，古往今来，修成第三重者，仅有一人。”　　周元眼神凝重，祖龙经第三重，乃是位居九品的“乾坤圣龙气”，那可是九品...真不知道这修成者，究竟是何等的绝世天骄。　　此等人物，必定曾经惊艳了整个世间吧？　　“我并不知道这祖龙经何时能够进阶，这似乎并不只是和自身实力有关系。”夭夭想了想，缓缓的道：“我想，这其中或许需要一些契机。”　　“什么契机？”　　夭夭沉默了一下，道：“将属于你的圣龙气运，再重新夺回来的那一天。”　　她盯着周元，道：“这，或许就是你要重新走的道路，属于你的，圣龙之路！”　　周元心中情绪汹涌澎湃，五指缓缓的握拢，他深吸一口气，轻轻点头：“我知道了。”　　他压制着心中的情绪，道：“看来，我所失去的，终归要我去亲自拿回来！”　　他抬起头，望向遥远的方向，眼中仿佛是有着火焰在燃烧。　　啪啪！　　而在此时，一旁有着鼓掌声响起来，周元抬头一眼，只见得周擎，秦玉都是立于石门处，面色惊喜的望着他。　　显然，他们也是察觉到了先前周元源气修成时所造成的动静，急急赶来。　　“父王，母后。”周元收敛了情绪，冲着两人一笑。　　“这就是你修炼的五品源气吗？果然不同寻常。”周擎快步而上，他望着周元周身涌动的暗金色源气，能够隐隐的感觉到这道源气的凌厉与强悍。　　显然，周元的这道源气，比他们皇室的“炎雷气”要更强。　　“还是元儿有出息。”秦玉摸了摸周元的脑袋，神色温柔而自豪。　　在回到大周城后，周元就将一枚玉婴果给了秦玉服用，所以如今她的气色好了许多，脸颊红润，那曾经损耗的寿元，也是渐渐的有所增补。　　“如今你修成源气，未来就算那怨龙毒再爆发，也是能够依靠自身来压制，总算是安了我们的心。”秦玉说到此处，眼眶都是红了一些。　　周元的怨龙毒，是困扰他们十数年的心病。　　不过好在的是，如今的周元，已经挺过了最为困难的时期。　　周元握住秦玉的手，安慰的笑了笑。　　“父王，齐王最近有什么动静？”周元看向周擎，神色凝重了一些，虽说他很想立即夺回属于自身的圣龙气运，但他明白路要一步步的走，因为当年的那场劫难，导致他落后了许多，所以现在他要做的，就是不断的追赶，将双方的差距拉近。　　当然，如果连眼前的齐王叛乱，都无法解决的话，那恐怕也就没了所谓的以后。　　周擎闻言，眉头也是皱了起来，道：“依旧没太大的动静，齐王只是在不断的聚集人马，恐怕真如他所说，两日之后，就会直接发兵，兵临大周城。”　　齐王在明知道他们这边有着超过三位的太初境强者坐镇的情况下，竟然还敢如此明目张胆，率先发出战书，如此举动，反而让得周擎感觉到一些不对劲。　　“看来大武给了齐王很大的支持，我们得谨慎一些。”周元缓缓的道。　　周擎点点头，那眼中有着森冷与凌厉之色涌动，道：“不过，不管齐王得到了多大的支持，我们都没有退路可走。”　　国破之事，他已经经历过一次，不想再经历第二次，所以，不管付出多大的代价，他都不会再让那种事情发生。　　如实在不行，他甚至宁愿在安排周元出逃后，与那齐王，玉石俱焚。　　周元轻轻点头，他的眼中，同样是有着浓浓的杀意浮现，这一次，一定要铲除齐王这个祸害，让大周恢复安宁，不然陷入内耗的大周，永远不可能与大武王朝抗衡。　　所以，不管如何，齐王，必须死！　　...　　接下来的两日，整个大周，无数的目光，都是在注视着齐王方向的动静，而在那无数的关注中，待得第九日时，齐王终于是有了动作。　　正如战书所说，齐王没有对其他的地方进行任何的攻伐，只是大军开动，浩浩荡荡的对着大周城所在的方向挺进。　　而大周方面，也是将军队集中，把大周城保护得严严实实，防备森严，以备即将到来的大战。　　周擎，卫沧澜，黑毒王三位太初境强者，更是亲自上场，安抚人心。　　整个大周，近乎所有的目光，都是汇聚向了大周城。　　而也就是在这无数关注下，当那第十日来临时，所有人都是感觉到大地在微微的震动，大周城外，视线的尽头，黑压压的军队宛如潮水一般，汹涌而来。　　杀伐的气息，笼罩了整个大周城。　　齐王的进攻，终于是如约来到。　　　　...\r\n        "