"　　茅屋之前，少年那稚嫩而显得有些清瘦的脸庞，却是在此时布满了难以掩饰的激动，他双手颤抖的抚摸着身躯，那种宛如重生般的感觉，让得连年少老成的周元，都是忍不住的咧嘴傻笑起来。　　毕竟，这对于他而言，实在是太重要了。　　伴随着年岁的增长，那些同龄的少年少女，都开始开脉修行，展现出不同的天赋，虽说平日里周元掩藏得很好，但内心深处，却依旧是对此充满着艳羡。　　他同样是在渴望着开脉，踏入那源气大道，掌握那通天彻地般的力量。　　这一天，他已梦寐以求许久了。　　“你本出生时就八脉自开，乃是天生的开脉者，不过可惜一出生就遭遇灾劫，而你体内的八脉，感应到外来的毁灭，于是以一种自我保护的形态，隐入你了身体最深处，所以这些年来，即便当你年龄达到正常八脉出现的时候，你体内的八脉，依旧迟迟不现。”黑衣老人望着面色激动不已的周元，笑了笑，道。　　“不过八脉虽隐，但终归还是能够感受危机，所以想要再度将其激发出来，唯有将你自身置于死地，方才能够逼得八脉现身。”　　黑衣老人眼皮一抬，淡淡的道：“你莫要以为刚才的死亡气息是假的，若是你无法在最后一刻激发八脉护身，那么现在你就真的死了。”　　正在激动之中的周元听到此话，顿时浑身一寒，怔怔的望着黑衣老人，面色有点发白，显然是想起了刚才那种浓浓的死亡气息。　　他甚至有着一种预感，若是再晚上片刻，恐怕他真的会死。　　显然，黑衣老人激发他体内八脉重现的方法，具备着相当强烈的危险性。　　“怎么？怪老夫没有事前告诉你？”黑衣老人笑眯眯的道。　　周元深吸一口气，摇了摇头，缓缓的道：“只要能够开脉修行，即便是冒着再大的风险，我也会去做，所以事先知不知道，并没有多大的意义，只是现在想来有点心有余悸罢了。”　　黑衣老人这才点点头，略有点欣赏的道：“你这小娃子，年纪不大，心性倒是还不错。”　　“不过如今虽然八脉再现，可你也不要高兴得太早，你原本八脉已开，但随着这些年八脉的隐匿，八脉已是再度堵塞封闭，所以你要从头开始修炼，将这八脉尽数的打通，才能够跨过开脉境，踏入养气境。”　　“而且，你这种情况，会比常人开脉更为的艰难，因为当初为了避开灾劫，你体内八脉乃是自我封闭，所以开脉难度，比常人更难。”黑衣老人摇了摇头，道。　　周元闻言，眉头也是微皱了一下，但旋即便是舒展开来，道：“但至少，现在的我，比之前更有希望，不是吗？”　　现在的情况再差，能差过他之前连八脉都找不到的情况吗？开脉更难又如何？但却总算有了希望，不是吗？　　黑衣老人身后，那名青衣少女拎起水缸中吞吞，轻轻一抖，只见得小兽身体上就冒出点点赤光，将那水滴尽数的蒸发干净，然后她这才满意的将其抱起。　　她玉手轻抚着小兽，平静的妙目，倒是在此时多看了看周元，显然后者这种对于开脉修行的执着，让得她有点惊讶。　　“无法开脉修行也不算什么，我同样无法动用源气。”她红唇微启，语气淡淡的道。　　青衣少女显然是属于那种性子比较淡泊的人，对于不上心的人或物，都是连看都懒得多看一眼，而此时这句话，竟是有点安慰的意思。　　周元倒是有些惊异的盯着她，眼前这个青衣少女，竟然也无法动用源气？　　“呵呵，因为某些特殊的原因，夭夭的确无法动用源气。”一旁的黑衣老人笑了笑，旋即冲着周元戏谑的道：“不过你可就莫要小看了她，她的源纹造诣，尽得老夫真传，别看她年龄和你差不多，但在源纹造诣上，足以成为你的老师。”　　“哦？”　　周元眼神中充满着惊疑，原来眼前这个青衣少女，竟然在源纹上有着极为高深的造诣，这可真是让人意料不到。　　“但你也不用妄自菲薄，你如今开脉的难度，固然更高，但有舍就有得，所以你每一次的开脉，你获得的好处，也会比常人更强。”黑衣老人笑道。　　周元眼睛微亮，他知道每一次的开脉，自身的身体素质都会得到提升，按照黑衣老人这么说，显然到时候他的提升，也会比常人更强，如此看来，开脉虽更难，但也能够接受了。　　周元心中念头转动，忽的望向黑衣老人，苦兮兮的道：“前辈，虽然如今我能够开脉修行，不过已是慢人一步，想要达到能够保护夭夭姐的程度，怕是要用时不短啊。”　　黑衣老人似笑非笑的盯着周元：“你小子拐弯抹角的想要说什么？”　　周元嘿嘿一笑，道：“要不前辈你好人做到底，赐小子一点机缘？”　　眼前这位黑衣老人，显然是深不可测，按照周元的估计，恐怕其实力已经达到一个难以想象的地步，至少，他父王周擎必然是远远不及。　　一般时候，以周元如今的身份，恐怕还接触不到这种程度的强者，而眼下既然有了这种机会，周元自然是想要尽可能的把握住。　　这就是机缘。　　黑衣老人闻言，嘿然一笑，道：“好个滑头的小子，竟然如此贪心。”　　周元敏锐的察觉到黑衣老人话语中并无怒意，这才笑道：“晚辈这不是为了能够更好完成前辈的嘱托吗？不然万一真遇见危险，我这小胳膊小腿，除了先死在夭夭姐前面，似乎也没其他的作用？”　　他苦兮兮的模样，再衬着那稚嫩的脸庞，显得有些滑稽，一旁的夭夭红唇忍不住的微弯了弯，眼波流转，这个家伙，倒也是有趣。　　“黑爷爷，若是你不想最后变成他来扯我后腿，反让我保护的话，还是答应他吧。”夭夭玉手轻轻抚摸着吞吞，红唇微启的道。　　周元闻言，顿时对着她投去感激的目光，然而少女却依旧是神色淡淡，犹如未闻。　　黑衣老人轻抚胡须，目光微微闪烁，陷入了一种沉默，仿佛是在思考着什么，不过最终他还是轻叹一口气，道：“夭夭你也说得不错，这小子若是太弱，反而给你添麻烦。”　　他盯着周元，目光幽幽，缓缓的道：“不过老夫之法，不传外人。”　　周元何等的聪慧，一听到此话，直接是瞬间拜倒下来，恭敬的道：“弟子周元，拜见师父！”　　“嘿，你这小娃子，还真是机敏得紧。”黑衣老人也是被周元这干脆利落的举动搞得啧啧称叹，他仅仅只是语气稍有松动，结果这个小子，就直接开始拜师了，这打蛇上棍，真是练得熟练。　　黑衣老人摇了摇头，旋即感叹道：“不过能够在这里遇见，也是一场缘法，虽然你这小子是为了老夫之法而来，但这弟子，老夫就暂且先收了。”　　周元闻言，顿时大喜，恭敬拜下。　　黑衣老人望着一板一眼将拜师礼行完的周元，那苍老的眼目倒是变得温和了一些，他道：“既然你这小子这么舍得下狠心，那老夫倒也不能小气了。”　　“如今你八脉已现，我就传你一道引气术。”　　开脉境时，体内无法储存源气，所以无法修炼真正的功法，只能修炼引气术，待得八脉齐开，踏入养气境后，才能够正式的修炼功法。　　黑衣老人指尖有着光芒浮现，仿佛是有着细微的文字流淌，然后他指尖陡然点在了周元眉心之间。　　轰！　　随着指尖触及眉心，周元顿时感觉到脑袋一涨，紧接着有着大量的信息灌注而来，令得他脑袋都在此时变得昏沉了一些。　　不过昏沉很快消退，周元细细品味脑海中出现的信息。　　引气术，龙吸术？　　显然，这一道引气术的名字就叫做龙吸术，听上去倒是颇有气势，不知修炼起来的效果如何，不过能够被黑衣老人拿出来的，应当不是凡品。　　黑衣老人收回手指，盯着周元看了看，笑道：“我看你先前身上刻画了源纹，你对此道有兴趣？”　　周元点点头，认真的道：“源纹一道，博大精深，不可小觑。”　　这两年他都专修着源纹，隐隐能够感觉到源纹的精深厉害之处，源纹一道，有些类似四两拨千斤，以微小的力量，构建神秘的源纹，最后爆发出极强的力量。　　不过可惜的是，源纹无法做到自身蜕变，而且又是博大精深，想要有所成就，必然消耗精力，所以很多的源师，都只是将其视为小道，懒得多修。　　黑衣老人听到周元此话，倒是赞同的点点头，道：“世人愚昧，视源纹为小道，嫌其晦涩难精，但却不知，源纹之道，重在神魂，一旦精修，可与源师之道相辅相成。”　　周元瞧得黑衣老人在说起源纹时，颇有些傲然之意，心中就知，黑衣老人在这源纹一道上面，应当有着不凡的造诣。　　“我看你神魂灵动旺盛，说起来倒是颇具源纹天赋，老夫再传你一篇锻魂术。”　　黑衣老人一笑，下一瞬，他的双目忽的暴射出精光，直接是射入周元的眼瞳之中。　　周元脑袋猛的轰鸣做响，仿佛是有着洪钟大吕在脑海中回荡，无数古老的字体在眼瞳中流转，最后待得渐渐平息时，一抹信息，自心中流淌开来。　　“混沌神磨观想法”\r\n        "